<i><p><a href="index.php">Главная</a> > <a href="Weapons.php">Стрелковое оружие</a> > <a href="SG.php">СГ-43</a></p></i>
<img class="basement_image2" src="Images\ogon.gif"/><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img class="basement_image2" src="Images\ogon.gif"/>	
<h2>СГ-43</h2>
<table class="weapons">
	<tr>		
		<td>Оружие: </td>
		<td>СГ-43</td>
	</tr>
	<tr>	
		<td>Страна: </td>
		<td>СССР</td>
	</tr>
	<tr>	
		<td>Разработан, год: </td>
		<td>1940-1943</td>
	</tr>
	<tr>	
		<td>Масса, кг: </td>
		<td>13,5 (тело пулемёта); 36,9 (на колёсном станке); 27,7 (на треножном станке)</td>
	</tr>
	<tr>	
		<td>Длина, мм: </td>
		<td>1140 (тело пулемета)</td>
	</tr>
	<tr>	
		<td>Длина ствола, мм: </td>
		<td>665</td>
	</tr>
	<tr>	
		<td>Принципы работы: </td>
		<td>отвод пороховых газов, перекос затвора</td>
	</tr>
	<tr>	
		<td>Начальная скорость пули, м/с: </td>
		<td>800 (тяжелая пуля образца 1930 года); 855 (легкая образца 1908 года)</td>
	</tr>
	<tr>	
		<td>Калибр, мм: </td>
		<td>7,62</td>
	</tr>
	<tr>	
		<td>Патрон: </td>
		<td>7,62×54 мм R</td>
	</tr>
	<tr>	
		<td>Прицельная дальность, м: </td>
		<td>2000 (2300 для тяжёлой пули)</td>
	</tr>
	<tr>	
		<td>Вид боепитания: </td>
		<td>лента 200 или 250 патронов</td>
	</tr>
	<tr>	
		<td>Прицел: </td>
		<td>рамочный с возможностью введения боковых поправок</td>
	</tr>
	<tr>	
		<td>Скорострельность, выстрелов/мин: </td>
		<td>600—700</td>
	</tr>
</table>
	<p><b>7,62-мм пулемёт Горюнова (СГ-43)</b> — советский станковый пулемёт.</p>
<h3>История</h3>
<img class="image_left" src="Images\Weapons\СГ-43.jpg" hspace="15" />
	<p><b>Станковый пулемёт СГ-43</b> был разработан оружейником П.М. Горюновым с участием М.М. Горюнова и В.Е. Воронкова на Ковровском механическом заводе. Принят на вооружение 15 мая 1943 года. Поступать в войска СГ-43 начал во второй половине 1943 года.</p>
	<p>Пулемет СГ-43 с воздушной системой охлаждения ствола по тактико-техническим характеристикам превосходил пулемёт Максима. Но и старый «Максим» продолжал выпускаться до конца войны на Тульском и Ижевском заводах, и до её завершения он был основным станковым пулемётом РККА.</p>
<img class="basement_image2" src="Images\ogon.gif"/><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img class="basement_image2" src="Images\ogon.gif"/>	