<i><p><a href="index.php">Главная</a> > <a href="Weapons.php">Стрелковое оружие</a> > <a href="SKS.php">Самозарядный карабин Симонова (СКС)</a></p></i>
<img class="basement_image2" src="Images\ogon.gif"/><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img class="basement_image2" src="Images\ogon.gif"/>	
<h2>Самозарядный карабин Симонова (СКС)</h2>
<table class="weapons">
	<tr>		
		<td>Оружие: </td>
		<td>Самозарядный карабин Симонова (СКС)</td>
	</tr>
	<tr>	
		<td>Страна: </td>
		<td>СССР</td>
	</tr>
	<tr>	
		<td>Разработан, год: </td>
		<td>1945</td>
	</tr>
	<tr>	
		<td>Масса, кг: </td>
		<td>3,75 (без патронов) / 3,9 (снаряжённый)</td>
	</tr>
	<tr>	
		<td>Длина, мм: </td>
		<td>1260/1020 (со штыком в боевом/походном положении)</td>
	</tr>
	<tr>	
		<td>Длина ствола, мм: </td>
		<td>520</td>
	</tr>
	<tr>	
		<td>Принципы работы: </td>
		<td>отвод пороховых газов, запирание перекосом затвора вниз, самозарядный</td>
	</tr>
	<tr>	
		<td>Начальная скорость пули, м/с: </td>
		<td>735</td>
	</tr>
	<tr>	
		<td>Калибр, мм: </td>
		<td>7,62</td>
	</tr>
	<tr>	
		<td>Патрон: </td>
		<td>7,62×39 мм</td>
	</tr>
	<tr>	
		<td>Прицельная дальность, м: </td>
		<td>1000</td>
	</tr>
	<tr>	
		<td>Вид боепитания: </td>
		<td>коробчатый двухрядный неотъёмный магазин, заряжаемый обоймой на 10 патронов</td>
	</tr>
	<tr>	
		<td>Прицел: </td>
		<td>секторный</td>
	</tr>
	<tr>	
		<td>Скорострельность, выстрелов/мин: </td>
		<td>30—40 (боевая)</td>
	</tr>
</table>
<img class="image_left" src="Images\Weapons\СКС-1.jpg"/>
	<p><b>7,62-мм самозарядный карабин Симонова</b> (<b>СКС</b>, за рубежом также известен как <b>СКС-45</b>) — советский самозарядный карабин конструкции Сергея Симонова, принят на вооружение в 1949 году.</p>
	<p>Первые экземпляры начали поступать в действующие части в начале 1945 года — это был единственный случай применения патрона 7,62×39 мм во Второй мировой войне.</p>
<h3>История</h3>
	<p>После принятия в 1943 году на вооружение промежуточного патрона 7,62×39 мм конструкции Н. М. Елизарова и Б. В. Сёмина развернулись работы по созданию новой системы стрелкового вооружения под этот патрон. Первые образцы СКС под патрон 7,62×39 мм были созданы Симоновым к концу 1944 года на основе карабина, разработанного им же в рамках конкурса на новый карабин ещё в 1940—1941 годах, но не пошедшего в производство из-за эвакуации заводов. Помимо патрона отличиями нового карабина стали неотъёмно-откидной штык, отсутствие дульного тормоза-компенсатора, съёмная газовая камора. Небольшая партия новых карабинов проходила испытания в действующих частях 1 Белорусского фронта в начале 1945 года, а также поставлялась на курсы «Выстрел». Оружие получило положительные отзывы, однако доводка карабина и самого нового патрона продолжалась вплоть до 1949 года, когда СКС поступил на вооружение Советской Армии.</p>
<img class="image_right" src="Images\Weapons\СКС-2.jpg"/>
<h3>Конструкция</h3>
	<p>Карабин состоит из следующих частей и механизмов:</p>
	<ul>
		<li>Ствол со ствольной коробкой, штыком и прицельными приспособлениями,</li>
		<li>крышка ствольной коробки,</li>
		<li>затвор,</li>
		<li>возвратный механизм,</li>
		<li>газовая трубка со ствольной накладкой,</li>
		<li>газовый поршень,</li>
		<li>толкатель с пружиной,</li>
		<li>ударно-спусковой механизм,</li>
		<li>магазин;</li>
		<li>ложа.</li>
	</ul>
	<p>Для быстрого наполнения неотъёмного магазина на 10 патронов используется обойма. Для использования обоймы на затворной раме имеются специальные направляющие. По израсходывании патронов, при пустом магазине, после последнего выстрела затвор становится на затворную задержку, что снижает время на последующее пополнение магазина патронами.</p>
<img class="image_left" src="Images\Weapons\СКС-3.jpg"/>
	<p>Прицельные приспособления СКС состоят из прицела и мушки. Прицел в свою очередь состоит из колодки прицела с пластинчатой пружиной, прицельной планки и хомутика с защёлками и пружинами. Колодка прицела имеет два сектора для придания прицельной планке определенной высоты. На планке нанесена шкала с делениями от 1 до 10 (обозначающими дальность стрельбы в сотнях метров) и буквой «П» (постоянная установка прицела, соответствующая прицелу 3).</p>
	<p>Штык — клинковый неотъёмно-откидной, состоит из клинка с основанием и трубки с пружиной (обеспечивающей амортизацию штыка для однообразного боя СКС независимо от положения штыка). Некоторые ранние карабины имели игольчатый штык.</p>
	<p>В комплект карабина входят: принадлежность (шомпол, протирка, ёршик, выколотка, пенал и маслёнка), ремень, патронные сумки и обоймы.</p>
	<p>Перезаряжание СКС после очередного выстрела производится автоматически, для чего используется энергия пороховых газов, отводимых из канала ствола. Запирание канала ствола осуществляется путём перекоса затвора вниз. Ствол чернокованный, не хромированный.</p>
<img class="basement_image2" src="Images\ogon.gif"/><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img class="basement_image2" src="Images\ogon.gif"/>	