<i><p><a href="index.php">Главная</a> > <a href="Weapons.php">Стрелковое оружие</a></p></i>
<img class="basement_image2" src="Images\ogon.gif"/><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img class="basement_image2" src="Images\ogon.gif"/>	
<p>В первые дни Великой Отечественной войны фашистские войска громили Красную Армию по всем фронтам. Причиной этому являлся человеческий фактор – уверенность Сталина и высшего командования в том, что Гитлер не нарушит договор.</p>
<p>После начала Второй Мировой Войны, СССР ускорил реорганизацию  и увеличение состава вооружённых сил. К началу ВОВ в Красной Армии насчитывалось 5,3 млн. человек. В вопросе вооружения советские приграничные округа  отличались  внушительными оборонительными возможностями, но они не были вовремя приведены в полную боевую готовность.</p>
<p>Главная тактическая ошибка  наших войск состояла в неслаженном взаимодействии  разных родов войск: пехоты, танков, авиации и артиллерии. Пехота не следовала по огневому направлению артиллерии, отрывалась от танков. Эти промахи стали основной причиной  огромных потерь в начальный период войны.</p>
<p>В  первые часы войны немецкая авиация уничтожила большую часть  советских танков и самолётов, оставив за собой господство в воздухе и на земле. Основная часть работы по защите Родины легла на плечи обычных пехотинцев.</p>
<p>Вооружение СССР перед началом Великой Отечественной войны соответствовало запросам того времени. Магазинная винтовка Мосина обр. 1891г калибра 7.62 мм была единственным экземпляром неавтоматического оружия.  Эта винтовка прекрасно зарекомендовала себя в ВОВ и находилась на вооружении СА до начала 60-х годов</p>
<p>Параллельно  с винтовкой Мосина советская пехота оснащалась самозарядными винтовками Токарева:  СВТ-38 и у усовершенствованной в 1940 году СВТ-40.  Также в войсках присутствовали автоматические винтовки Симонова (АВС-36) – в начале войны их количество насчитывалось почти 1,5 млн. единиц.</p>
<p>Присутствие такого огромного числа автоматических и самозарядных винтовок  перекрывал  недостаток пистолетов-пулемётов (только в начале 1941 г. началось производство ПП Шпагина, ППШ-41, который надолго стал эталоном надёжности и простоты).</p>
<p>Лучшим образцом пистолетов-пулемётов в годы ВОВ был признан ППС-43 (пистолет-пулемёт Судаева).</p>
<p>Одной из главных особенностей вооружения пехоты Советской армии в начале ВОВ являлось полное отсутствие противотанковых ружей.  И это отразилось уже в первые дни боевых действий. В июле 1941 г. Симонов и Дегтярев по приказу высшего командования сконструировали  пятизарядное ружьё ПТРС (Симонов) и однозарядное ПТРД (Дегтярев).</p>
<p>За всё время Великой Отечественной войны военной промышленностью СССР было выпущено  12139.3 тысяч карабинов и винтовок, 1515.9 тысяч всех видов пулемётов, 6173.9 тысяч пистолетов-пулемётов.  С 1942 года каждый год производилось почти 450 тысяч станковых и ручных пулемётов, 2 млн. пистолетов-пулемётов и более 3 млн. самозарядных и магазинных винтовок.</p>
<p>Начало  Великой Отечественной войны подтвердило важность хорошего снабжения пехоты новейшими образцами стрелкового оружия. Входе войны было разработано и поставлено в армию немало различных оразцов автоматического вооружения, что в конечном итоге сыграло решающую роль в победе СССР над фашистскими захватчиками.</p>
<table class = "weapons">
	<tr>
		<th colspan="4">Стрелковое оружие СССР</th>
	</tr>
	<tr>	
		<th>Название</th>
		<th>Тип</th>
		<th>Год</th>
		<th>Калибр, мм</th>
	</tr>
	<tr>
		<td><a href="Simonov.php">Автоматическая винтовка Симонова</a></td>
		<td>Винтовки</td>
		<td>1936</td>
		<td>7.62</td>
	</tr>
	<tr>
		<td><a href="Mosin.php">Винтовка Мосина</a></td>
		<td>Винтовки</td>
		<td>1891</td>
		<td>7.62</td>
	</tr>
	<tr>
		<td><a href="DK.php">ДК</a></td>
		<td>Пулемёты</td>
		<td>1931</td>
		<td>12.7</td>
	</tr>
	<tr>
		<td><a href="DP.php">ДП</a></td>
		<td>Пулемёты</td>
		<td>1927</td>
		<td>7.62</td>
	</tr>
	<tr>
		<td><a href="DS.php">ДС-39</a></td>
		<td>Пулемёты</td>
		<td>1930</td>
		<td>7.62</td>
	</tr>

	<tr>
		<td><a href="DT.php">ДТ</a></td>
		<td>Пулемёты</td>
		<td>1929</td>
		<td>7.62</td>
	</tr>
	<tr>
		<td><a href="DShK.php">ДШК</a></td>
		<td>Пулемёты</td>
		<td>1938</td>
		<td>12.7</td>
	</tr>
	<tr>
		<td><a href="Korovin.php">Пистолет Коровина</a></td>
		<td>Пистолеты</td>
		<td>1926</td>
		<td>6.35</td>
	</tr>
	<tr>
		<td><a href="TT.php">Пистолет ТТ-33</a></td>
		<td>Пистолеты</td>
		<td>1930</td>
		<td>7.62</td>
	</tr>
	<tr>
		<td><a href="Dikhtyarov.php">Пистолет-пулемёт Дегтярёва</a></td>
		<td>Пистолеты-пулемёты</td>
		<td>1934 (обр. 1934 г.) 1938/39 (обр. 1934/38 гг.) 1940 (обр. 1940 г.)</td>
		<td>7.62</td>
	</tr>
	<tr>
		<td><a href="Sudaev.php">Пистолет-пулемёт Судаева (ППС)</a></td>
		<td>Пистолеты-пулемёты</td>
		<td>1942</td>
		<td>7.62</td>
	</tr>
	<tr>
		<td><a href="Shpagin.php">Пистолет-пулемёт Шпагина (ППШ)</a></td>
		<td>Пистолеты-пулемёты</td>
		<td>1940</td>
		<td>7.62</td>
	</tr>
	<tr>
		<td><a href="Maksim.php">Пулемёт Максима</a></td>
		<td>Пулемёты</td>
		<td>1910 (конструкция пулемета Максим разработана в 1883 году)</td>
		<td>7.62</td>
	</tr>
	<tr>
		<td><a href="Nagan.php">Револьвер системы Нагана</a></td>
		<td>Пистолеты</td>
		<td>1895</td>
		<td>7.62</td>
	</tr>
	<tr>
		<td><a href="Tokarev.php">Самозарядная винтовка Токарева (СВТ)</a></td>
		<td>Винтовки</td>
		<td>1940</td>
		<td>7.62</td>
	</tr>
	<tr>
		<td><a href="SKS.php">Самозарядный карабин Симонова (СКС)</a></td>
		<td>Винтовки</td>
		<td>1945</td>
		<td>7.62</td>
	</tr>
	<tr>
		<td><a href="SG.php">СГ-43</a></td>
		<td>Пулемёты</td>
		<td>1940-1943</td>
		<td>7.62</td>
	</tr>
</table>
<img class="basement_image2" src="Images\ogon.gif"/><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img class="basement_image2" src="Images\ogon.gif"/>	