<i><p><a href="index.php">Главная</a> > <a href="Weapons.php">Стрелковое оружие</a> > <a href="Simonov.php">Автоматическая винтовка Симонова</a></p></i>
<img class="basement_image2" src="Images\ogon.gif"/><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img class="basement_image2" src="Images\ogon.gif"/>	
<h2>Автоматическая винтовка Симонова</h2>
<table class = "weapons">
	<tr>
		<td>Оружие: </td>
		<td>Автоматическая винтовка Симонова</td>
	</tr>
	<tr>
		<td>Страна: </td>
		<td>СССР</td>
	</tr>
	<tr>
		<td>Разработан, год: </td>
		<td>1936</td>
	</tr>
	<tr>
		<td>Масса, кг: </td>
		<td>3,8</td>
	</tr>
	<tr>
		<td>Длина, мм: </td>
		<td>1260</td>
	</tr>
	<tr>
		<td>Длина ствола, мм: </td>
		<td>612</td>
	</tr>
	<tr>
		<td>Принципы работы: </td>
		<td>Отвод пороховых газов</td>
	</tr>
	<tr>
		<td>Начальная скорость пули, м/с: </td>
		<td>840</td>
	</tr>
	<tr>
		<td>Калибр, мм: </td>
		<td>7,62</td>
	</tr>
	<tr>
		<td>Патрон: </td>
		<td>7,62×54R мм</td>
	</tr>
	<tr>
		<td>Прицельная дальность, м: </td>
		<td>до 1500</td>
	</tr>
	<tr>
		<td>Вид боепитания: </td>
		<td>коробчатый, отъемный магазин на 15 патронов</td>
	</tr>
	<tr>
		<td>Скорострельность, выстрелов/мин: </td>
		<td>800</td>
	</tr>
</table>
<img class="image_right" src="Images\Weapons\Автоматическая_винтовка_Симонова-2.jpg" hspace="15"/>
	<p><b>Автоматическая винтовка образца 1936 года, АВС</b>  — советская автоматическая винтовка, разработанная оружейником Сергеем Симоновым.</p>
	<p>Изначально разрабатывалась как самозарядная винтовка, но в ходе усовершенствований был добавлен режим автоматического огня для использования в экстренной ситуации.</p>
	<p>Первый советский образец оружия такого класса, принятый на вооружение. Всего было выпущено 65800 экземпляров</p>
<h3>Конструкция</h3>
	<p>АВС представляет собой автоматическое оружие, построенное на отводе пороховых газов, может вести как одиночный, так и автоматический огонь. Переключатель режимов огня находится на ствольной коробке с правой стороны. Основным режимом огня был одиночный. Вести стрельбу короткими очередями полагалось при недостаточном количестве ручных пулеметов, а непрерывным огнем — только в крайнем случае, при отражении внезапных вражеских атак на дистанции не больше 150 метров. При этом запрещалось расходовать подряд больше 4—5 магазинов, чтобы не перегревать и не изнашивать ствол и другие детали. Согласно инструкции, переводчик видов огня АВС запирался специальным ключом, находившимся у командира отделения, который лишь в случае необходимости мог разрешить некоторым из солдат вести огонь очередями (использовалась ли данная функция винтовки на практике — спорный вопрос; впрочем, любопытно, что американские офицеры в годы Корейской войны точно так же снимали с автоматических винтовок М14 своих солдат механизм переводчика с целью отключения возможности ведения огня очередями, который, как и в случае АВС, при стрельбе с рук был практически бесполезен). Вести автоматический огонь рекомендовалось из положения лёжа с упора, с той же прикладкой, что и при стрельбе из ручного пулемёта.</p>
<img class="image_left" src="Images\Weapons\Автоматическая_винтовка_Симонова-1.jpg" hspace="15"/>
	<p>Газоотводный узел с коротким ходом газового поршня размещён над стволом. Запирание ствола осуществлялось при помощи вертикального блока (клина), который перемещался в пазах ствольной коробки (на самом деле линия перемещения клина имела небольшой, порядка 5°, угол с вертикалью, что было сделано для облегчения отпирания затвора вручную). При движении блока вверх под действием пружины (при ручном перезаряжании) или специального скоса затворной рамы (при ведении огня) он заходил в пазы затвора, запирая его. Отпирание происходило после того, как специальная муфта, которая была связана с газовым поршнем, выжимала запирающий блок вниз из пазов затвора. Так как запирающий блок находился между казённой частью ствола и магазином, траектория подачи патронов в патронник была довольно длинной и крутой, что служило источником задержек при стрельбе. Кроме того, это приводило к тому, что ствольная коробка была сложной по конструкции и имела большую длину. Конструкция затвора АВС также был весьма сложной, так как внутри него были размещены ударник с боевой пружиной, отдельные части спускового механизма, а также специальное устройство противоотскока.</p>
	<p>Питание винтовки осуществлялось из отъёмных магазинов оригинальной серповидной формы (из-за наличия у используемого патрона выступающей закраины), вмещающих по 15 патронов. Магазины могли снаряжаться как отдельно от винтовки, так и прямо на ней, при открытом затворе, из штатных обойм к винтовке обр. 1891/30 г.</p>
	<p>Ствол винтовки имел массивный дульный тормоз и крепление для штыка-ножа. На ранних выпусках АВС штык мог примыкаться не только горизонтально, но и вертикально, клинком вниз. В таком положении его предполагалось использовать в качестве одноногой эрзац-сошки для стрельбы с упора. Однако уже изданное в 1937 году исправленное описание винтовки это категорически воспрещает, предписывая вместо этого вести автоматический огонь из Автоматическая винтовка Симоноваположения лёжа с упора в виде скатки или дёрна. Там же указывается, что со второй половины 1936 года комплектовать винтовки штыком-сошкой прекратили. Очевидно, данная идея, в теории выглядящая привлекательной, на практике себя не оправдала. В походном положении штык переносился в ножнах на поясе бойца и при стрельбе, в отличие от винтовки обр. 1891/30 г.г., не примыкался. Открытый прицел был насечен по дальности от 100 до 1 500 метров с шагом 100 метров.</p>
	<p>Некоторые винтовки АВС-36 комплектовались оптическим прицелом на кронштейне и использовались как снайперские. Из-за того что стреляные гильзы выбрасываются вверх и вперёд, кронштейн оптического прицела крепился к ствольной коробке слева от оси оружия.</p>
<h3>Оценка</h3>
	<p>В целом винтовка Симонова оказалась сложной в производстве и недостаточно надёжной для массовой эксплуатации в войсках. АВС имела весьма непростую конструкцию и множество деталей сложной формы, производство которых требовало высокой квалификации, больших затрат времени и ресурсов. Конструкция позволяла собрать винтовку без запирающего блока и после этого произвести выстрел; если по ошибке стрелка такое происходило, ствольная коробка разрушалась и стрелок получал травму вылетевшей назад затворной группой. Не оправдало себя и оригинальное клиновое запирание. Живучесть УСМ также оставала желать лучшего.</p>
	<p>Тем не менее, автоматическая винтовка Симонова примечательна как одна из первых в своём роде, принятая на массовое вооружение и испытанная в боевых условиях, а также как созданный отечественными инженерами и освоенный в крупносерийном производстве отечественной промышленностью весьма передовой для своего времени образец.</p>
	<p>Трофейные АВС, как и другие образцы советского оружия, использовались финской армией и получили у финских солдат достаточно высокую оценку.</p>
<img class="basement_image2" src="Images\ogon.gif"/><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img class="basement_image2" src="Images\ogon.gif"/>	