<i><p><a href="index.php">Главная</a> > <a href="Tanks.php">Танки</a></p></i>
<img class="basement_image2" src="Images\ogon.gif"/><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img class="basement_image2" src="Images\ogon.gif"/>	
	<p>В список вошла бронетехника СССР произведённая не только в период Второй мировой войны, но и в предвоенное время, которая использовалась на ранней стадии войны</p>
<table class= "tanks">
	<tr>
		<th colspan="5">Малые и лёгкие танки</th>
	</tr>
	<tr>	
		<th width="100px">Тип танка</th>
		<th>Изображение</th>
		<th>Принят на вооружение</th>
		<th>Количество выпущенных, шт.</th>
		<th>Примечания</th>
	</tr>
	<tr>
		<td width="100px"><a href="T_26.php">T-26</a></td>
		<td><img class = "tanks_image" src="Images\Т-26.jpg"></td>
		<td>1931</td>
		<td>11 218</td>
		<td>Создан на основе английского танка «Vickers Mk E», закупленного в 1930 году. Наиболее интенсивное использование танков этого типа было в ходе советско-финской войны в 1940 году, а также в 1941 году во время битвы за Москву.</td>
	</tr>	
	<tr>
		<td width="100px"><a href="Bt_5.php">БТ-5</a></td>
		<td><img class = "tanks_image" src="Images\БТ-5.jpg"></td>
		<td>1933</td>
		<td>1 836</td>
		<td>Создан на основе прототипа проданного в СССР американским изобретателем Кристи.</td>
	</tr>	
	<tr>
		<td width="100px"><a href="Bt_7.php">БТ-7</a></td>
		<td><img class = "tanks_image" src="Images\БТ-7.jpg"></td>
		<td>1935</td>
		<td>5 328</td>
		<td>Танки БТ-7 поступали преимущественно на вооружении танковых бригад танковых корпусов, а также в отдельные танковые бригады и предназначались для развития прорыва в глубину обороны противника.</td>
	</tr>	
	<tr>
		<td width="100px"><a href="T_40.php">Т-40</a></td>
		<td><img class = "tanks_image" src="Images\Т-40.jpg"></td>
		<td>1939</td>
		<td>722</td>
		<td>Т-40 принял активное участие в боях Великой Отечественной войны в 1941—1942 годах.</td>
	</tr>	
	<tr>
		<td width="100px"><a href="T_50.php">T-50</a></td>
		<td><img class = "tanks_image" src="Images\Т-50.jpg"></td>
		<td>1941</td>
		<td>77</td>
		<td>Советский лёгкий танк периода Второй мировой войны. Разработан в 1940 году на заводе № 174 в Ленинграде под руководством С. А. Гинзбурга. Также в его создании принимали активное участие конструкторы И. С. Бушнев и Л. С. Троянов.</td>
	</tr>
	<tr>
		<td width="100px"><a href="T_60.php">Т-60</a></td>
		<td><img class = "tanks_image" src="Images\Т-60.jpg"></td>
		<td>1941</td>
		<td>5 920</td>
		<td>Производство Т-60 продолжалось до февраля 1943 года, когда он был заменён на сборочных линиях более мощным лёгким танком Т-70. До настоящего времени сохранилось не более пяти подобных танков в музеях России и Финляндии.</td>
	</tr>
	<tr>
		<td width="100px"><a href="T_70.php">Т-70</a></td>
		<td><img class = "tanks_image" src="Images\Т-70.jpg"></td>
		<td>1942</td>
		<td>8 231</td>
		<td>Апогеем боевой службы Т-70 стала <a href="Kursk.php">Курская битва</a>, после чего они стали исчезать из частей Красной армии, хотя отдельные экземпляры использовались вплоть до конца войны. По количеству выпущенных машин Т-70 стал вторым по численности типом танков в Красной армии 1941—1945 гг.</td>
	</tr>
	<tr>
		<td width="100px"><a href="T_80.php">Т-80</a></td>
		<td><img class = "tanks_image" src="Images\Т-80.jpg"></td>
		<td>1942</td>
		<td>70</td>
		<td>Из-за ненадёжной работы двигательной установки, слабого на 1943 год вооружения и большой надобности РККА в самоходных установках <a href="SU_76.php">СУ-76М</a> Т-80 был снят с производства.</td>
	</tr>
	<tr>
		<th colspan="5">Средние танки</th>
	</tr>
	<tr>	
		<th width="100px">Тип танка</th>
		<th>Изображение</th>
		<th>Принят на вооружение</th>
		<th>Количество выпущенных, шт.</th>
		<th>Примечания</th>
	</tr>
	<tr>
		<td width="100px"><a href="T_34.php">Т-34</a></td>
		<td><img class = "tanks_image" src="Images\Т-34.jpg"></td>
		<td>1940</td>
		<td>85 000</td>
		<td>Советский средний танк периода Великой Отечественной войны, выпускался серийно с 1940 года. В течение 1942—1947 годов — основной танк РККА и ВС СССР. Являлся основным танком РККА до первой половины 1944 года, до поступления в войска его модификации Т-34-85.</td>
	</tr>
	<tr>
		<td width="100px"><a href="T_34_57.php">Т-34-57</a></td>
		<td><img class = "tanks_image" src="Images\Т-34-57.jpg"></td>
		<td>1941</td>
		<td>50</td>
		<td>Танк - истребитель. Установленное на нём 57 мм орудие ЗИС-4 (ЗИС-4М) могло пробивать броню до 98мм на расстоянии 1000м. Серийное производство Т-34-57 велось в 1941 и 1943 годах в ограниченных масштабах.</td>
	</tr>
	<tr>
		<td width="100px"><a href="T_34_85.php">Т-34-85</a></td>
		<td><img class = "tanks_image" src="Images\Т-34-85.jpg"></td>
		<td>1944</td>
		<td>39 579</td>
		<td>Являлся одним из основных советских танков Второй мировой войны, а после её окончания составлял основу танковых войск Советской армии вплоть до середины 1950-х годов.</td>
	</tr>
	<tr>
		<th colspan="5">Тяжёлые танки</th>
	</tr>
	<tr>	
		<th width="100px">Тип танка</th>
		<th>Изображение</th>
		<th>Принят на вооружение</th>
		<th>Количество выпущенных, шт.</th>
		<th>Примечания</th>
	</tr>
	<tr>
		<td width="100px"><a href="T_35.php">Т-35</a></td>
		<td><img class = "tanks_image" src="Images\Т-35.jpg"></td>
		<td>1933</td>
		<td>61</td>
		<td>Пятибашенные танки Т-35 принимали участие в боевых действиях начального этапа Великой Отечественной войны, однако очень быстро были потеряны, в основном из-за неисправностей.</td>
	</tr>
	<tr>
		<td width="100px"><a href="KV_1.php">КВ-1</a></td>
		<td><img class = "tanks_image" src="Images\КВ-1.jpg"></td>
		<td>1940</td>
		<td>2 769</td>
		<td>Выпускался с марта 1940 года по август 1942 года. Принимал участие в войне с Финляндией и Великой Отечественной войне.</td>
	</tr>
	<tr>
		<td width="100px"><a href="KV_2.php">КВ-2</a></td>
		<td><img class = "tanks_image" src="Images\КВ-2.jpg"></td>
		<td>1940</td>
		<td>334</td>
		<td>Эта боевая машина была разработана в январе 1940 года в связи с острой необходимостью Рабоче-крестьянской Красной армии (РККА) в хорошо защищённом танке с мощным вооружением для борьбы с фортификациями линии Маннергейма во время советско-финской войны 1939—1940 гг.</td>
	</tr>
	<tr>
		<td width="100px"><a href="KV_1s.php">КВ-1с</a></td>
		<td><img class = "tanks_image" src="Images\КВ-1с.jpg"></td>
		<td>1942</td>
		<td>1 085</td>
		<td>Эта боевая машина была разработана в связи с жалобами командиров Красной армии на низкую подвижность и надёжность исходного варианта тяжёлого танка КВ-1.</td>
	</tr>
	<tr>
		<td width="100px"><a href="KV_85.php">КВ-85</a></td>
		<td><img class = "tanks_image" src="Images\КВ-85.jpg"></td>
		<td>1943</td>
		<td>148</td>
		<td>Эта боевая машина была разработана в связи с появлением у противника новых тяжёлых танков «Тигр». Индекс 85 означает калибр основного вооружения машины.</td>
	</tr>
	<tr>
		<td width="100px"><a href="IS_1.php">ИС-1</a></td>
		<td><img class = "tanks_image" src="Images\ИС-1.jpg"></td>
		<td>1943</td>
		<td>130</td>
		<td>Тяжелые танки ИС-1 и ИС-2 ведут свою родословную от тяжелого танка <a href="KV_1.php">КВ-1</a> и среднего танка тяжелого бронирования КВ-13. Аббревиатура ИС означает «Иосиф Сталин».</td>
	</tr>
	<tr>
		<td width="100px"><a href="IS_2.php">ИС-2</a></td>
		<td><img class = "tanks_image" src="Images\ИС-2.jpg"></td>
		<td>1944</td>
		<td>3 475</td>
		<td>В целом танк полностью оправдал ожидания командования как средство качественного усиления частей и подразделений, предназначенных для прорыва заблаговременно и хорошо укреплённых полос противника, а также штурмов городов.</td>
	</tr>
	<tr>
		<th colspan="5">Лёгкие САУ</th>
	</tr>
	<tr>	
		<th width="100px">Тип танка</th>
		<th>Изображение</th>
		<th>Принят на вооружение</th>
		<th>Количество выпущенных, шт.</th>
		<th>Примечания</th>
	</tr>
	<tr>
		<td width="100px"><a href="SU_76.php">СУ-76</a></td>
		<td><img class = "tanks_image" src="Images\СУ-76.jpg"></td>
		<td>1942</td>
		<td>14 292</td>
		<td>СУ-76 предназначалась для огневой поддержки пехоты в роли лёгкого штурмового орудия и противотанковой САУ.</td>
	</tr>
	<tr>
	<th colspan="5">Средние САУ</th>
	</tr>
	<tr>	
		<th width="100px">Тип танка</th>
		<th>Изображение</th>
		<th>Принят на вооружение</th>
		<th>Количество выпущенных, шт.</th>
		<th>Примечания</th>
	</tr>
	<tr>
		<td width="100px"><a href="SU_122.php">СУ-122</a></td>
		<td><img class = "tanks_image" src="Images\СУ-122.jpg"></td>
		<td>1942</td>
		<td>638</td>
		<td>СУ-122 использовались в роли штурмовых орудий для огня прямой наводкой, случаи ведения ими огня с закрытых позиций были редки. Чаще всего СУ-122 применялись для поддержки танковых частей, идя в атаку вместе с ними и уничтожая противотанковые орудия и другие помехи наступлению.</td>
	</tr>
	<tr>
		<td width="100px"><a href="SU_76i.php">СУ-76и</a></td>
		<td><img class = "tanks_image" src="Images\СУ-76и.jpg"></td>
		<td>1943</td>
		<td>201</td>
		<td>Средняя по массе самоходно-артиллерийская установка класса штурмовых орудий на базе захваченных Красной Армией немецких танков Pz Kpfw III и САУ StuG III.</td>
	</tr>
	<tr>
		<td width="100px"><a href="SU_85.php">СУ-85</a></td>
		<td><img class = "tanks_image" src="Images\СУ-85.jpg"></td>
		<td>1943</td>
		<td>4 100</td>
		<td>СУ-85 средняя по массе самоходно-артиллерийская установка, относящаяся к классу истребителей танков.</td>
	</tr>
	<tr>
		<td width="100px"><a href="SU_100.php">СУ-100</a></td>
		<td><img class = "tanks_image" src="Images\СУ-100.jpg"></td>
		<td>1944</td>
		<td>от 4 772 до 4 976</td>
		<td>Первое боевое применение СУ-100 состоялось в январе 1945 года, и в дальнейшем СУ-100 использовались в ряде операций Великой Отечественной и Советско-японской войны, но в целом их боевое применение было ограниченным.</td>
	</tr>
	<tr>
		<th colspan="5">Тяжёлые штурмовые самоходные орудия</th>
	</tr>
	<tr>	
		<th width="100px">Тип танка</th>
		<th>Изображение</th>
		<th>Принят на вооружение</th>
		<th>Количество выпущенных, шт.</th>
		<th>Примечания</th>
	</tr>
		<tr>
		<td width="100px"><a href="SU_152.php">СУ-152</a></td>
		<td><img class = "tanks_image" src="Images\СУ-152.jpg"></td>
		<td>1943</td>
		<td>671</td>
		<td>Боевой дебют СУ-152 состоялся летом 1943 года в сражении на Курской Дуге, где она проявила себя как эффективный истребитель новых тяжёлых немецких танков и САУ.</td>
	</tr>
	<tr>
		<td width="100px"><a href="ISU_152.php">ИСУ-152</a></td>
		<td><img class = "tanks_image" src="Images\ИСУ-152.jpg"></td>
		<td>1943</td>
		<td>3 242</td>
		<td>В целом ИСУ-152 являлась довольно успешным образцом универсальной тяжёлой самоходно-артиллерийской установки.</td>
	</tr>
	<tr>
		<td width="100px"><a href="ISU_122.php">ИСУ-122</a></td>
		<td><img class = "tanks_image" src="Images\ИСУ-122.jpg"></td>
		<td>1943</td>
		<td>1 735</td>
		<td>ИСУ-122 широко применялись на завершающем этапе Великой Отечественной войны в роли мощного истребителя танков и штурмового орудия.</td>
	</tr>
	<tr>
		<td width="100px"><a href="ISU_122s.php">ИСУ-122С</a></td>
		<td><img class = "tanks_image" src="Images\ИСУ-122С.jpg"></td>
		<td>1944</td>
		<td>675</td>
		<td>ИСУ-122С использовалась во всех функциональных областях применения самоходной артиллерии.</td>
	</tr>
	<tr>
		<th colspan="5">Реактивные системы залпового огня</th>
	</tr>
	<tr>	
		<th width="100px">Тип танка</th>
		<th>Изображение</th>
		<th>Принят на вооружение</th>
		<th>Количество выпущенных, шт.</th>
		<th>Примечания</th>
	</tr>
		<tr>
		<td width="100px"><a href="BM_8_24.php">БМ-8-24</a></td>
		<td><img class = "tanks_image" src="Images\БМ-8-24.jpg"></td>
		<td>1942</td>
		<td>?</td>
		<td>Выпущенные машины участвовали в боях 1942-43 гг. и были хорошо приняты в войсках из-за лучшей защищённости и проходимости по сравнению с «Катюшами» на базе грузовых автомобилей.</td>
	</tr>
	<tr>
		<td width="100px"><a href="BM_13_16.php">БМ-13-16</a></td>
		<td><img class = "tanks_image" src="Images\БМ-13-16.jpg"></td>
		<td>1939</td>
		<td>?</td>
		<td>Катюша — неофициальное название боевых машин реактивной артиллерии БМ-8 (82 мм), БМ-13 (132 мм) и БМ-31 (310 мм).</td>
	</tr>
</table>
<img class="basement_image2" src="Images\ogon.gif"/><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img class="basement_image2" src="Images\ogon.gif"/>	