<i><p><a href="index.php">Главная</a> > <a href="Planes.php">Самолёты</a> > <a href="I_15bis.php">Истребитель И-15 бис</a></p></i>
<img class="basement_image2" src="Images\ogon.gif"/><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img class="basement_image2" src="Images\ogon.gif"/>	
<h2>Истребитель И-15 бис</h2>
	<p><i>Истребитель И-15 бис создан в ОКБ Поликарпова и стал развитием самолета И-15. Было 2 модификации серийного самолета И-152 и один двухместный вариант - ДИТ.</i></p>
	<p>Создание "нового" советского истребителя конструкции Н. Н. Поликарпова - самый нелогичный ход в развитии отечественной авиации.</p>
	<p>Истребитель-биплан с открытой кабиной И-15 бис появился в 1936-м, через три года после того, как И-16 был принят на вооружение. Вместе с тем он по всем показателям в значительной степени уступал своему предшественнику. В частности, уступал в скорости истребителю И-16 на 150 км/ч (!). По вооружению он был самым слабым из всех истребителей своего времени вообще. Самолет был оснащен двигателем М-25 В мощностью 750 л. с. Несмотря на невысокие боевые возможности, он принимал участие в военных действиях с японскими агрессорами и в первые месяцы Великой Отечественной войны сражался с немецкими самолетами. Всего было выпущено 2408 экземпляров И-15 бис.</p>
	<p><b>Основные летно-тактические и технические данные И-15 бис</b></p>
	<ul>
		<li>Размах крыла - 10,20 м </li>
		<li>Длина. - 6,27 м </li>
		<li>Площадь крыльев - 22,50 м2 </li>
		<li>Масса пустого самолета - 1310 кг </li>
		<li>Взлетная масса - 1650 кг </li>
		<li>Скорость полета - 370 км </li>
		<li>Дальность полета - 700 км </li>
		<li>Потолок - 9500 м </li>
		<li>Стрелковое вооружение - 2-4 пулемета 7,62 мм</li>
		<li>Бомбовая нагрузка - 200 кг</li>
	</ul>
<img class="basement_image2" src="Images\ogon.gif"/><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img class="basement_image2" src="Images\ogon.gif"/>	