<i><p><a href="index.php">Главная</a> > <a href="Weapons.php">Стрелковое оружие</a> > <a href="Mosin.php">Винтовка Мосина</a></p></i>
<img class="basement_image2" src="Images\ogon.gif"/><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img class="basement_image2" src="Images\ogon.gif"/>	
<h2>Винтовка Мосина</h2>
<table class="weapons">
	<tr>
		<td>Оружие: </td>
		<td>Винтовка Мосина</td>
	</tr>
	<tr>
		<td>Страна: </td>
		<td>СССР</td>
	</tr>
	<tr>
		<td>Разработан, год:</td> 
		<td>1891</td>
	</tr>
	<tr>
		<td>Масса, кг: </td>
		<td>4,5</td>
	</tr>
	<tr>
		<td>Длина, мм: </td>
		<td>со штыком/без штыка — 1738/1306 (пехотная), 1666/1 232 (драгунская и обр. 1891/30), —/1020 (карабин)</td>
	</tr>
	<tr>
		<td>Длина ствола, мм: </td>
		<td>800 (пехотная), 729 (драгунская и обр. 1891/30), 510 (карабин)</td>
	</tr>
	<tr>
		<td>Принципы работы: </td>
		<td>скользящий затвор</td>
	</tr>
	<tr>
		<td>Начальная скорость пули, м/с: </td>
		<td>865—870</td>
	</tr>
	<tr>
		<td>Калибр, мм: </td>
		<td>7,62</td>
	</tr>
	<tr>
		<td>Патрон: </td>
		<td>7,62×54 мм</td>
	</tr>
	<tr>
		<td>Прицельная дальность, м:</td> 
		<td>2 000</td>
	</tr>
	<tr>
		<td>Вид боепитания: </td>
		<td>неотъёмный магазин на четыре патрона, снаряжаемый обоймами, + 1 патрон в патроннике</td>
	</tr>
	<tr>
		<td>Прицел: </td>
		<td>открытый или оптический</td>
	</tr>
	<tr>
		<td>Скорострельность, выстрелов/мин: </td>
		<td>10</td>
	</tr>	
</table>
<img class="image_left" src="Images\Weapons\Винтовка_мосина-2.jpg" hspace="15"/>
	<p><b>7,62-мм (3-линейная) винтовка образца 1891 года (винтовка Мосина, трёхлинейка)</b> — магазинная винтовка, принятая на вооружение Российской Императорской армии в 1891 году.</p>
	<p>Активно использовалась в период с 1891 по конец Великой Отечественной войны, в этот период многократно модернизировалась.</p>
	<p>Название оружия происходит от калибра ствола винтовки, который равен трём русским линиям (старая мера длины) — одна линия равна одной десятой дюйма, или 2,54 мм — соответственно, три линии равны 7,62 мм.</p>
	<p>На основе винтовки образца 1891 года и её модификаций был создан целый ряд образцов спортивного и охотничьего оружия, как нарезного, так и гладкоствольного.</p>
<img class="image_right" src="Images\Weapons\Винтовка_мосина-1.jpg" hspace="15"/>
<h3>Конструкция</h3>
	<p>Ствол винтовки — нарезной (4 нареза, вьющихся слева-вверх-направо). Калибр ствола, измеряемый как расстояние между противоположными полями нарезов, номинально равен 7,62 мм, или 3 русским линиям (реально, как показывают измерения, проведённые на большом количестве винтовок различных годов выпуска и различной степени сохранности, — 7,62…7,66 мм). Калибр по нарезам равен 7,94…7,96 мм. Диаметр пуль — 7,85…7,89 мм.</p>
	<p>В задней части ствола расположен патронник с гладкими стенками, предназначенный для помещения патрона при выстреле. С нарезной частью ствола он соединяется при помощи пульного входа. Над патронником расположено заводское клеймо, позволяющее идентифицировать производителя и год выпуска винтовки.</p>
	<p>Сзади на пенёк ствола, имеющий резьбу, наглухо навинчена ствольная коробка, которая служит для помещения затвора. К ней, в свою очередь, прикреплены магазинная коробка с подающим механизмом, отсечка-отражатель и спусковой механизм.</p>
<img class="basement_image2" src="Images\ogon.gif"/><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img class="basement_image2" src="Images\ogon.gif"/>	