<i><p><a href="index.php">Главная</a> > <a href="Weapons.php">Стрелковое оружие</a> > <a href="Sudaev.php">Пистолет-пулемёт Судаева (ППС)</a></p></i>
<img class="basement_image2" src="Images\ogon.gif"/><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img class="basement_image2" src="Images\ogon.gif"/>	
<h2>Пистолет-пулемёт Судаева</h2>
<table class="weapons">
	<tr>		
		<td>Оружие: </td>
		<td>Пистолет-пулемёт Судаева</td>
	</tr>
	<tr>	
		<td>Страна: </td>
		<td>СССР</td>
	</tr>
	<tr>	
		<td>Разработан, год: </td>
		<td>1942</td>
	</tr>
	<tr>	
		<td>Масса, кг: </td>
		<td>3,04 (без магазина) 3,67 (со снаряженным магазином)</td>
	</tr>
	<tr>	
		<td>Длина, мм: </td>
		<td>615/820 мм со сложенным/разложенным прикладом</td>
	</tr>
	<tr>	
		<td>Длина ствола, мм: </td>
		<td>272</td>
	</tr>
	<tr>	
		<td>Принципы работы: </td>
		<td>свободный затвор</td>
	</tr>
	<tr>	
		<td>Начальная скорость пули, м/с: </td>
		<td>500</td>
	</tr>
	<tr>	
		<td>Калибр, мм: </td>
		<td>7,62</td>
	</tr>
	<tr>	
		<td>Патрон: </td>
		<td>7,62×25 мм ТТ</td>
	</tr>
	<tr>	
		<td>Прицельная дальность, м: </td>
		<td>200</td>
	</tr>
	<tr>	
		<td>Вид боепитания: </td>
		<td>коробчатый магазин на 35 патронов</td>
	</tr>
	<tr>	
		<td>Скорострельность, выстрелов/мин: </td>
		<td>700</td>
	</tr>
</table>
<img class="image_right" src="Images\Weapons\ППС-1.jpg"/>
	<p><b>7,62-мм пистолеты-пулемёты образцов 1942 и 1943 годов системы Судаева (ППС)</b> — варианты пистолет-пулемёта, разработанного советским конструктором Алексеем Судаевым в 1942 году. Нередко ППС рассматривается в качестве лучшего пистолета-пулемёта Второй мировой войны.</p>
<h3>История</h3>
	<p>Находившийся на вооружении Красной армии ППШ-41 оказался — главным образом, из-за слишком больших размеров и массы — недостаточно удобен при ведении боя в населённых пунктах, в помещениях, для разведчиков, десантников и экипажей боевых машин. Кроме того, в условиях военного времени требовалось снизить затраты на массовое производство пистолетов-пулемётов. В связи с этим был объявлен конкурс на разработку нового пистолета-пулемёта для армии. Пистолет-пулемёт Судаева, разработанный в 1942 году, победил в этом конкурсе и был принят на вооружение в конце 1942 года под наименованием ППС-42. Доработанная в следующем году конструкция под названием ППС-43 (укорочен ствол и приклад, изменены рукоятка взведения, флажок предохранителя и защелка плечевого упора, кожух ствола и ствольная коробка объединены в одну деталь) была также принята на вооружение.</p>
<img class="image_left" src="Images\Weapons\ППС-3.jpg"/>
	<p>Разработан ППС в осаждённом Ленинграде, на основе компиляции своего проекта и проекта техника-лейтенанта И. К. Безручко-Высоцкого (конструкция затвора и возвратной системы). Его производство было развёрнуто там же, на Сестрорецком оружейном заводе, первоначально — для нужд Ленинградского фронта. В то время как в осаждённый город по дороге жизни шло продовольствие для ленинградцев, обратно из города вывозили не только беженцев, но и новое оружие.
	В общей сложности за войну было выпущено порядка 500 000 единиц ППС обеих модификаций.</p>
<h3>Конструкция</h3>
	<p>ППС — пистолет-пулемёт типичной для этого класса оружия конструкции. Автоматика работает за счёт отката массивного затвора под действием отдачи при выстреле. Стрельба ведётся с заднего шептала (с открытого затвора), ствол в момент выстрела не запирается. Режим огня — только автоматический.</p>
	<p>Состоит из ствола, штампованной стальной ствольной коробки, объединённой с кожухом ствола, рукоятки управления огнём и приклада. Для улучшения кучности стрельбы в дульной части кожух ствола имеет дульный тормоз-компенсатор. Прицельные приспособления состоят из мушки и прицела с перекидным це́ликом. Целик имеет две фиксированные позиции — 100 и 200 м, обозначаемые числами 10 и 20. Ведение огня в положении «20» было возможно до 300 м.</p>
	<p>Предохранитель расположен в передней части спусковой скобы. При сдвиге его назад он блокирует спусковую тягу и поднимает планку с вырезами, блокирующими рукоятку взведения, жёстко соединённую с затвором, и в спущенном, и во взведенном положении. В переднее — боевое — положение предохранитель переводится нажатием указательного пальца перед размещением его на спусковом крючке. В некоторых модификациях при необходимости блокировки взведённого затвора рукоятка взведения может быть заведена в дополнительный поперечный паз на ствольной коробке. В таком положении взведённый затвор не может сорваться самопроизвольно даже при падении оружия или сильном ударе.</p>
<img class="image_right" src="Images\Weapons\ППС-2.jpg"/>
	<p>Питание ППС-42/43 производится из коробчатого (секторного, «рожкового») магазина ёмкостью 35 патронов, не взаимозаменяемого с ППШ (у ППШ магазин имеет выход патронов в один ряд, у ППС — в два ряда, что повышает безотказность действия и упрощает наполнение магазина; кроме того, магазин ППШ имеет в верхней части направляющую обойму для установки в разъём для «барабанов», а ППС — нет).</p>
	<p>Вес ППС-43 с полным запасом патронов (шесть снаряжённых магазинов) составляет 6,72 кг, что меньше веса пистолета-пулемёта «Суоми» с одним магазином. Выпущенная из ППС пуля сохраняет убойную силу на дистанции до 800 м. Наиболее эффективно ведение огня короткими очередями (2—5 выстрелов), при стрельбе длинными очередями увеличивается рассеивание.</p>
	<p>Приклад металлический, складной, складывается вверх, на ствольную коробку. Пистолетная рукоятка обеспечивает достаточно удобное управление оружием при стрельбе как с откинутым, так и со сложенным прикладом.</p>
	<p>Наиболее существенная конструктивная особенность ППС — простота и технологичность. Он практически полностью собирается из штампованных деталей, соединяемых на сварке и заклёпках. Расход материалов на единицу ППС втрое меньше, чем на единицу ППШ-41.</p>
<img class="basement_image2" src="Images\ogon.gif"/><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img class="basement_image2" src="Images\ogon.gif"/>	