<i><p><a href="index.php">Главная</a> > <a href="Weapons.php">Стрелковое оружие</a> > <a href="DShK.php">ДШК</a></p></i>
<img class="basement_image2" src="Images\ogon.gif"/><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img class="basement_image2" src="Images\ogon.gif"/>	
<h2>ДШК</h2>
<table class="weapons">
	<tr>		
		<td>Оружие: </td>
		<td>ДШК</td>
	</tr>
	<tr>	
		<td>Страна: </td>
		<td>СССР</td>
	</tr>
	<tr>	
		<td>Разработан, год: </td>
		<td>1938</td>
	</tr>
	<tr>	
		<td>Масса, кг: </td>
		<td>33,5 кг (тело) 157 кг (на колёсном станке)</td>
	</tr>
	<tr>	
		<td>Длина, мм: </td>
		<td>1625</td>
	</tr>
	<tr>	
		<td>Длина ствола, мм: </td>
		<td>1070</td>
	</tr>
	<tr>	
		<td>Принципы работы: </td>
		<td>Отвод пороховых газов</td>
	</tr>
	<tr>	
		<td>Начальная скорость пули, м/с: </td>
		<td>840-860</td>
	</tr>
	<tr>	
		<td>Калибр, мм: </td>
		<td>12,7</td>
	</tr>
	<tr>	
		<td>Патрон: </td>
		<td>12,7×108 мм</td>
	</tr>
	<tr>	
		<td>Прицельная дальность, м: </td>
		<td>3500</td>
	</tr>
	<tr>	
		<td>Вид боепитания: </td>
		<td>Лента на 50 патронов</td>
	</tr>
	<tr>	
		<td>Прицел: </td>
		<td>открытый/оптический</td>
	</tr>
	<tr>	
		<td>Скорострельность, выстрелов/мин: </td>
		<td>600</td>
	</tr>
</table>
<img class="image_right" src="Images\Weapons\ДШК-1.jpg" hspace="15"/>
	<p><b>ДШК</b> - результат модернизации крупнокалиберного станкового пулемета ДК (Дегтярев Крупнокалиберный). ДШК был принят на вооружение РККА в 1938 году под обозначением «<b>12,7 мм крупнокалиберный пулемет Дегтярева — Шпагина обр. 1938 года</b>».</p>
	<p>При сохранении принципа работы автоматики и схемы запирания канала ствола пулемета ДК, был полностью изменён механизм питания (он обеспечивал подачу патронной ленты либо с правой стороны, либо с левой). Соответственно иной стала и конструкция патронной ленты (так называемая типа «краб»). Дульный тормоз имел другую конструкцию.</p>
	<p>Крупнокалиберный пулемет обр. 1938 гг. отличается сравнительно большой эффективностью стрельбы. По дульной энергии, которая составляла от 18800 до 19200 Дж, он превосходил почти все существующие системы пулеметов подобного калибра. Благодаря этому достигнуто большое пробивное действие пули по бронированным целям: на дальности 500 м она пробивает стальную броню высокой твердости толщиной 15 мм (20 мм брони средней твердости тип RHA).</p>
	<p>Пулемет обладает достаточно высоким темпом стрельбы, что обуславливает эффективность огня по быстро движущимся целям. Сохранению высокого темпа стрельбы, несмотря на увеличение калибра, способствовало введение буферного устройства в затыльнике пулемета. Упругий буфер смягчает также удары подвижной системы в крайнем заднем положении, что благоприятно сказывается на живучести деталей и меткости стрельбы.</p>
<h3>История</h3>
<img class="image_left" src="Images\Weapons\ДШК-2.jpg" hspace="15"/>
	<p> на создание первого советского крупнокалиберного пулемета, предназначенного в первую очередь для борьбы с самолетами на высотах до 1500 метров, было выдано к тому моменту уже весьма опытному и хорошо известному оружейнику Дегтяреву в 1929 году. Менее чем через год Дегтярев представил на испытания свой пулемет калибра 12.7мм, и с 1932 года началось мелкосерийное производство пулемета под обозначением ДК (Дегтярев, Крупнокалиберный). В целом ДК повторял по конструкции ручной пулемет ДП-27, и имел питание из отъемных барабанных магазинов на 30 патронов, устанавливавшихся на пулемет сверху. Недостатки такой схемы питания (громоздкость и большой вес магазинов, низкая практическая скорострельность) вынудили прекратить выпуск ДК в 1935 году и заняться его усовершенствованием.</p>
	<p>К 1938 году конструктор Шпагин разработал модуль ленточного питания для ДК, и в 1939 году усовершенствованный пулемет был принят на вооружение РККА подобозначением "12.7мм крупнокалиберный пулемет Дегтярева - Шпагина обр. 1938 года - ДШК". Массовый выпуск ДШК был начат в 1940-41 годах. Они использовались в качестве зенитных, в качестве оружия поддержки пехоты, устанавливались на бронетехнику и малые корабли (в том числе торпедные катера)</p>
<img class="basement_image2" src="Images\ogon.gif"/><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img class="basement_image2" src="Images\ogon.gif"/>	