<i><p><a href="index.php">Главная</a> > <a href="Weapons.php">Стрелковое оружие</a> > <a href="Tokarev.php">Самозарядная винтовка Токарева (СВТ)</a></p></i>
<img class="basement_image2" src="Images\ogon.gif"/><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img class="basement_image2" src="Images\ogon.gif"/>	
<h2>Самозарядная винтовка Токарева (СВТ)</h2>
<table class="weapons">
	<tr>		
		<td>Оружие: </td>
		<td>Самозарядная винтовка Токарева (СВТ)</td>
	</tr>
	<tr>	
		<td>Страна: </td>
		<td>СССР</td>
	</tr>
	<tr>	
		<td>Разработан, год: </td>
		<td>1940</td>
	</tr>
	<tr>	
		<td>Масса, кг: </td>
		<td>3,8 (без патронов и штыка)</td>
	</tr>
	<tr>	
		<td>Длина, мм: </td>
		<td>1226 без с штыка, 1463 со штыком</td>
	</tr>
	<tr>	
		<td>Длина ствола, мм: </td>
		<td>625</td>
	</tr>
	<tr>	
		<td>Принципы работы: </td>
		<td>отвод пороховых газов, запирание перекосом затвора вниз</td>
	</tr>
	<tr>	
		<td>Начальная скорость пули, м/с: </td>
		<td>830</td>
	</tr>
	<tr>	
		<td>Калибр, мм:</td> 
		<td>7,62</td>
	</tr>
	<tr>	
		<td>Патрон: </td>
		<td>7,62×54 мм</td>
	</tr>
	<tr>	
		<td>Вид боепитания: </td>
		<td>коробчатый, отъемный магазин на 10 патронов</td>
	</tr>
	<tr>	
		<td>Скорострельность, выстрелов/мин: </td>
		<td>20—25</td>
	</tr>
</table>
<img class="image_right" src="Images\Weapons\СВТ-1.jpg"/>
	<p><b>7,62-мм самозарядные винтовки образцов 1938 и 1940 годов</b> (<b>СВТ</b>), а также <b>7,62-мм автоматический карабин системы Токарева</b> — модификации советской самозарядной винтовки, разработанной Ф. В. Токаревым.</p>
	<p>СВТ-38 была разработана Фёдором Токаревым в качестве замены автоматической винтовки Симонова и 26 февраля 1939 принята на вооружение Красной армии. Первая СВТ обр. 1938 года была выпущена 16 июля 1939 года. С 1 октября 1939 года начался валовый выпуск на Тульском, а с 1940 года — на Ижевском оружейном заводе.</p>
<h3>История</h3>
	<p>В начале 1940-х годов самозарядная винтовка должна была стать основным личным оружием советской пехоты. Так, в стрелковой дивизии РККА согласно штату №  04/400-416 от 5 апреля 1941 г.полагалось иметь 3307 самозарядных винтовок и 6992 неавтоматических винтовки и карабина, при этом в стрелковой роте — 96 и 27 соответственно, а в стрелковом отделении — только самозарядные винтовки (8 штук).</p>
	<p>По довоенным планам в 1941 году предполагалось выпустить 1,8 млн. СВТ, в 1942 — 2 млн.К началу войны было изготовлено свыше 1 млн. СВТ, и многие части и соединения первой линии, в основном в западных военных округах, получили штатное количество самозарядных винтовок. В 1942 году их производство, однако, составило лишь 264 тысячи (и 14,2 тысячи снайперских винтовок). Производство было прекращено по приказу ГКО в 1945 году.</p>
	<p>Советские самозарядные винтовки, не уступавшие американской M1 Garand и явно превосходившие более поздние немецкие G.41(M) и G.41(W), заслужили достаточно высокую оценку иностранных специалистов. Значительное количество автоматических винтовок у советских стрелков стало неожиданностью для немцев в начале войны («Русские поголовно вооружены ручными пулеметами»). Командующий 2-й танковой армией Г. Гудериан в докладе об опыте боевых действий на Восточном фронте от 7 ноября 1941 года отметил: «а) Пехота… Ее вооружение ниже немецкого, за исключением автоматической винтовки.»</p>
<img class="image_left" src="Images\Weapons\СВТ-2.jpg"/>
	<p>Наряду с другими трофейными образцами СВТ были приняты на вооружение Вермахта. Попавшая в руки финнам СВТ-40 стала основой для винтовки ТаРаКо. В Красной Армии, однако, перевооружение ими во время войны было свёрнуто по вполне объективным причинам. Главной из них была нетехнологичность производства: как отмечал нарком вооружения Д. Ф. Устинов, СВТ-38 состояла из 143 деталей (из них 22 пружины), для производства которых требовались 12 марок стали (в том числе две специальные). Этим объясняется высокая себестоимость СВТ (выше, чем ручного пулемёта ДП и на порядок больше, чем винтовки обр. 1891/30 г.). В условиях военных поражений 1941—1942 годов, эвакуации промышленности, недостатка квалифицированных кадров и растущих потребностей фронта в оружии это было совершенно неприемлемо. Кроме того, как всякое автоматическое оружие СВТ требовала более тщательного ухода и аккуратного обращения, чем обычная винтовка (потому СВТ были вооружены морские пехотинцы как более технически грамотные бойцы). Быстро обучить этим навыкам огромное число призывников военного времени, зачастую никогда не имевших дела со сложной техникой, было затруднительно.</p>
	<p>Большинство из имевшихся в войсках СВТ было потеряно в результате катастроф 1941—1942 годов, в результате чего эта самозарядная винтовка не сыграла решающей роли в ходе военных действий, — так как СВТ была сложнее и дороже в производстве, чем магазинная винтовка и пистолет-пулемёт, её выпуск был существенно сокращён в пользу менее совершенного, но более дешёвого и простого оружия. Аналогичная ситуация сложилась и в большинстве других стран-участниц войны, за исключением США, где ещё в 1939 году в качестве основного оружия пехоты была принята самозарядная винтовка Гаранда, которой участвовавшие в боевых действия части были вооружены практически поголовно, и, отчасти, Германии, где внимание было сосредоточено на разработке «штурмгевера» — принципиально нового оружия под промежуточный патрон.</p>
	<p>К концу Второй мировой войны в СССР возобладало мнение, что автоматическая винтовка под штатный винтовочный патрон как основное оружие пехотинца изжила себя, и началось внедрение оружия под промежуточный патрон. При этом в США и на Западе вообще ещё долгое время после окончания Второй мировой войны (до середины 1960-х годов и принятия НАТО 5,56-мм малоимпульсного промежуточного патрона) господствовала концепция точного самозарядного и автоматического оружия под мощный винтовочный патрон, аналогичного советским довоенным АВС и СВТ, в качестве примеров которого можно назвать M14, BM 59, G3, FN FAL, L1A1 и иные образцы. Значительная часть из них состоит на вооружении до сих пор, хотя и на вторых ролях, более того, создаются и новые образцы этого класса — например автоматическая винтовка FN SCAR H, предназначенная для отрядов специального назначения US SOCOM.</p>
<h3>Конструкция</h3>
<img class="image_right" src="Images\Weapons\СВТ-3.jpg"/>
	<p>Винтовка работает по принципу отвода газов из канала ствола с коротким ходом газового поршня. Запирание осуществляется перекосом затвора в вертикальной плоскости. Ложа составная. Ударно-спусковой механизм — курковый. Предохранитель блокирует спусковой крючок. Магазин коробчатый, двухрядный, отъёмный, на 10 патронов. Предусмотрена возможность снаряжать магазин, не отделяя его от винтовки, из штатных обойм к винтовке Мосина. Прицельные приспособления открытые, состоят из мушки с намушником и целика, регулируемого по дальности. Имеется дульный тормоз. Винтовка комплектовалась штык-ножом, носимым в ножнах на поясе и примыкаемым к винтовке только в случае необходимости.</p>
<img class="basement_image2" src="Images\ogon.gif"/><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img class="basement_image2" src="Images\ogon.gif"/>	