<i><p><a href="index.php">Главная</a> > <a href="Weapons.php">Стрелковое оружие</a> > <a href="Korovin.php">Пистолет Коровина</a></p></i>
<img class="basement_image2" src="Images\ogon.gif"/><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img class="basement_image2" src="Images\ogon.gif"/>	
<h2>Пистолет Коровина</h2>
<table class="weapons">
	<tr>		
		<td>Оружие: </td>
		<td>Пистолет Коровина</td>
	</tr>
	<tr>	
		<td>Страна: </td>
		<td>СССР</td>
	</tr>
	<tr>	
		<td>Разработан, год: </td>
		<td>1926</td>
	</tr>
	<tr>	
		<td>Масса, кг: </td>
		<td>0,423 (без патронов) 0,485 (снаряжённый)</td>
	</tr>
	<tr>	
		<td>Длина, мм: </td>
		<td>127</td>
	</tr>
	<tr>	
		<td>Длина ствола, мм:</td> 
		<td>67,5</td>
	</tr>
	<tr>	
		<td>Принципы работы:</td> 
		<td>свободный затвор</td>
	</tr>
	<tr>	
		<td>Начальная скорость пули, м/с: </td>
		<td>228</td>
	</tr>
	<tr>	
		<td>Калибр, мм: </td>
		<td>6,35</td>
	</tr>
	<tr>	
		<td>Патрон: </td>
		<td>6,35×15 мм Браунинг</td>
	</tr>
	<tr>	
		<td>Прицельная дальность, м: </td>
		<td>25</td>
	</tr>
	<tr>	
		<td>Вид боепитания: </td>
		<td>отъёмный однорядный коробчатый магазин на 8 патронов</td>
	</tr>
	<tr>	
		<td>Прицел: </td>
		<td>открытый, нерегулируемый</td>
	</tr>
</table>
<img class="image_right" src="Images\Weapons\Пистолет_Коровина.jpg" hspace="15"/>
<h3>История</h3>
	<p>Сергей Коровин разработал свой первый армейский пистолет калибра 7,65 мм около 1922 года, когда работал конструктором на Тульском Оружейном Заводе (ТОЗ). Однако эта модель оказалась слишком тяжёлой по массе и сложной в производстве. Но в 1925 году спортивное общество «Динамо» сделало ему заказ на карманный пистолет калибра 6,35 мм для спортивных и гражданских нужд. К 1926 году Коровин завершил разработку модели, и в конце того же года ТОЗ начал её выпуск. В следующем году пистолет был одобрен к применению, получив официальное название «<b>Пистолет ТК образца 1926 года</b>».</p>
	<p>Поскольку пистолет не предназначался для армии, он считался «гражданским», — в продажу он не поступал, но использовался в качестве наградного (например, известны случаи награждения им стахановцев). Большинство же ТК выпускалось для высшего эшелона офицеров Красной Армии и высокопоставленных партийных работников. Нередко ТК использовался в качестве подарочного или наградного оружия. Крупным потребителем ТК был также НКВД СССР. В период с осени 1926 по 1935 год было выпущено несколько десятков тысяч «Коровиных». В период после Отечественной войны пистолеты ТК некоторое время хранились в сберкассах в качестве резервного оружия для служащих и инкассаторов.</p>
	<p>Существует также мнение, что ТК создавался главным образом для оперативной работы сотрудников спецслужб, в пользу чего говорят компактные габариты, делающие удобным скрытое ношение пистолета, а также специфический угол наклона рукояти, удобный для стрельбы способом «маятник» и других специфических приёмов боя, используемых сотрудниками подобных организаций.</p>
<img class="image_left" src="Images\Weapons\Пистолет_Коровина-2.jpg" hspace="15"/>
	<p>Следует отметить, что, хотя ТК разрабатывался под патрон Браунинга 6,35 мм/.25АСР, его конструкция выдерживала и больший пороховой заряд. Поэтому Коровиным на основе той же гильзы был разработан патрон 6,35 мм ТК с усиленным пороховым зарядом и более тяжёлой пулей. С этим боеприпасом начальная скорость пули и проникающая способность возросли на 20—25 %. Возможность использования 6,35-мм патронов иностранного производства при этом также сохранялась.</p>
<h3>Конструкция</h3>
	<p>В ТК применена конструкция со свободным затвором. Рычаг предохранителя расположен на корпусе слева, над спусковым крючком. Защёлка магазина — в нижней части рукоятки. Боковые панели рукоятки изготавливались в двух вариантах — из чёрного пластика с логотипом ТОЗ или из дерева. Деревянные, в свою очередь, были в двух вариантах — с крестообразной насечкой либо с более крупными вертикальными бороздками. До начала 1930-х они крепились винтами, после этого — с помощью пружинных защёлок по типу ТТ.</p>
<img class="basement_image2" src="Images\ogon.gif"/><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img class="basement_image2" src="Images\ogon.gif"/>	