<i><p><a href="index.php">Главная</a> > <a href="Weapons.php">Стрелковое оружие</a> > <a href="Maksim.php">Пулемёт Максима</a></p></i>
<img class="basement_image2" src="Images\ogon.gif"/><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img class="basement_image2" src="Images\ogon.gif"/>	
<h2>Пулемёт Максима</h2>
<table class="weapons">
	<tr>
		<td>Оружие: </td>
		<td>Пулемёт Максима</td>
	</tr>
	<tr>
		<td>Страна: </td>
		<td>СССР</td>
	</tr>
	<tr>
		<td>Разработан, год: </td>
		<td>1910 (конструкция пулемета Максим разработана в 1883 году)</td>
	</tr>
	<tr>
		<td>Масса, кг: </td>
		<td>64,3</td>
	</tr>
	<tr>	
		<td>Длина, мм: </td>
		<td>1067</td>
	</tr>
	<tr>	
		<td>Длина ствола, мм: </td>
		<td>721</td>
	</tr>
	<tr>	
		<td>Принципы работы: </td>
		<td>автоматика пулемёта работает на принципе использования отдачи ствола.</td>
	</tr>
	<tr>	
		<td>Начальная скорость пули, м/с: </td>
		<td>740</td>
	</tr>
	<tr>	
		<td>Калибр, мм: </td>
		<td>7.62</td>
	</tr>
	<tr>	
		<td>Патрон: </td>
		<td>7.62 x 54 mm R</td>
	</tr>
	<tr>	
		<td>Прицельная дальность, м: </td>
		<td>1000</td>
	</tr>
	<tr>	
		<td>Вид боепитания: </td>
		<td>250 патр. матерчатая пулемётная лента.</td>
	</tr>
	<tr>	
		<td>Скорострельность, выстрелов/мин: </td>
		<td>600</td>
	</tr>
</table>
<img class="image_right" src="Images\Weapons\Максим-1.jpg" hspace="15"/>
	<p><b>Пулемёт Максима образца 1910 года</b> — станковый пулемёт, вариант американского пулемёта Максима широко использовавшийся российской и советской армиями во время Первой мировой и Второй мировой войн. Пулемёт «Максим» использовался для поражения открытых групповых живых целей и огневых средств противника на расстоянии до 1000 м.</p>
<h3>История</h3>
	<p>К 1899 году пулемёты «Максим» были переделаны под калибр 7,62×54 мм русской винтовки Мосина от 10,67 мм калибрa винтовки Бердана под официальным наименованием «7,62-мм станковый пулемёт». Кстати, о названии пулемёта: большинство людей называют его «Макси́мом», но будет более правильным называть его пулемётом Ма́ксима, хотя «Макси́м», конечно же, привычнее. Для повышения надёжности пулемёта был использован т.н. «дульный ускоритель» — устройство, работающее по принципу дульного тормоза. Передняя часть ствола была утолщена для увеличения площади дульного среза а затем к водному кожуху был присоединён колпачок-надульник. Давление пороховых газов между дульным срезом и колпачком действовало на дульный срез ствола, толкая его обратно и помогая ему быстрее откатываться назад. Подобное устройство впоследствии было применено на немецком пулемёте MG-42.</p>
	<p>В российской армии новый вид оружия — пулемёт — отнесли в подчинение к артиллерии. Его установили на тяжёлый лафет с большими колёсами и большим бронещитом. Вес конструкции получился около 250 кг. Планировалось использовать эту установку для обороны крепостей, с заранее оборудованных и защищённых позиций пулемётным огнём планировалось противостоять массированным атакам пехоты противника. Этот подход может сейчас вызвать недоумение: ведь ещё во время франко-прусской войны французские митральезы применённые на «артиллерийский» манер, то есть батареями, были подавлены прусским контрартиллерийским огнём ввиду очевидного превосходства артиллерии над малокалиберным оружием по дальнобойности.</p>
	<p>Вскоре однако здравый смысл всё же одержал победу над военным консерватизмом, и станок пулемёта был уменьшен до приемлемых размеров (хотя демаскирующий позицию бронещит был всё же оставлен, и пулемётчикам пришлось потаскать этот 8-килограмовый пережиток через две мировые войны. Расчёт часто просто выбрасывал бронещит, на собственном опыте установив, что для пулемёта маскировка позиции — лучшая защита при обороне, а при наступлении, особенно при продвижении по изрытому воронками полю или заваленному обломками городу, подвижность важнее бронезащиты. Помимо Российской армии бронещит был применён в германской армии (MG-08) во время Первой мировой войны, однако немецкий бронещит был в два раза меньше, что обеспечивало некоторый уровень защиты стрелка и пулемёта без ухудшения видимости.</p>
<img class="image_left" src="Images\Weapons\Максим-2.jpg" hspace="15"/>
	<p>Пулемёт оказался на редкость надёжным и эффективным оружием. Производство «Максима» было начато в 1904 году на Тульском оружейном заводе.</p>
	<p>Тульские пулемёты были дешевле, проще в производстве и надёжнее зарубежных; их затворы были полностью взаимозаменяемы, чего долго не могли достичь на английских и немецких заводах. Самые хорошие результаты показал колёсный станок Соколова, Соколов также спроектировал специальные патронные коробки, двуколку для перевозки боеприпасов, герметичные цилиндры для ящиков с патронами. Одновременно с разработкой более удобного станка был уменьшен вес самого пулемёта, а также переделаны некоторые детали в связи с принятием на вооружение патрона с остроконечной пулей образца 1908 года, что вызвало необходимость изменить в пулемёте Максима прицельные приспособления, переделать приёмник, чтобы он подходил под новый боеприпас (винтовочные патроны 7,62×54 мм R с пулями образца 1908 года (лёгкая пуля) и образца 1930 года (тяжёлая пуля)), а также расширить отверстие втулки надульника, во избежание слишком большой тряски пулемёта при стрельбе. Пулемёт Максима со станком весил более 60 кг, к нему также прилагались пулемётные ленты, машинки для набивки лент патронами, запас воды для охлаждения ствола.</p>
<h3>Конструкция</h3>
	<p>Пулемёт системы Максима (или просто «Максим») — автоматическое оружие, основанное на автоматике с отдачей ствола, имеющего короткий ход. По мере выстрела пороховые газы отправляют ствол назад, приводя в движение механизм перезаряжания, извлекающий из матерчатой ленты патрон, досылающий его в казённик и при этом одновременно взводящий затвор. После произведения выстрела операция повторяется заново. Пулемёт имеет средний темп стрельбы — 600 выстрелов в минуту, а боевая скорострельность составляет 250—300 выстрелов в минуту.</p>
	<p>Для стрельбы из пулемёта образца 1910 года применяются винтовочные патроны 7,62×54 мм R с пулями образца 1908 года (лёгкая пуля) и образца 1930 года (тяжёлая пуля). Спусковая система рассчитана только на автоматический огонь и имеет предохранитель от случайных выстрелов. Питание пулемёта производится патронами из приёмника ползункового типа, с матерчатой или металлической лентой ёмкостью 250 патронов, которая появилась позже. Прицельное приспособление включает в себя стоечный прицел и мушку с прямоугольной вершиной. На некоторых пулемётах также мог устанавливаться оптический прицел. Пулемёт первоначально устанавливали на громоздкие лафеты, по образцу лафетов митральез; затем появились портативные станки, обыкновенно на треногах; в русской армии с 1910 года использовался колесный станок, разработанный полковником А. А. Соколовым. Этот станок придавал пулемёту достаточную устойчивость при стрельбе и позволял, в отличие от треног, легко перемещать пулемёт при перемене позиции.</p>
<img class="image_right" src="Images\Weapons\Максим-3.jpg" hspace="15"/>
<h3>Применение в ВОВ</h3>
	<p>Пулемёт Максима активно применялся РККА в Великой Отечественной войне. Его использовала как пехота, так и горнострелковые отряды, а также флот, и заградотряды НКВД. Во время войны боевые возможности пулемёта Максима пытались повысить не только конструкторы и производители, но и непосредственно в войсках. Как и в Первую мировую войну, солдаты часто убирали с пулемёта бронещит, тем самым пытаясь повысить манёвренность и добиться меньшей заметности. Для маскировки помимо камуфляжной окраски, на кожух и щит пулемёта надевали чехлы. В зимнее время пулемёт устанавливали на лыжи, санки или на лодку-волокушу, с которых и вели огонь. Во время Великой Отечественной пулемёты крепили на лёгкие джипы «Виллис» и ГАЗ-64.</p>
	<p>Был и счетверённый зенитный вариант пулемёта. Эта ЗПУ широко применялась в качестве стационарной, самоходной, корабельной, устанавливалась в кузовах автомашин, бронепоездах, железнодорожных платформах, на крышах зданий.</p>
<img class="basement_image2" src="Images\ogon.gif"/><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img class="basement_image2" src="Images\ogon.gif"/>	