<i><p><a href="index.php">Главная</a> > <a href="Weapons.php">Стрелковое оружие</a> > <a href="DS.php">ДС-39</a></p></i>
<img class="basement_image2" src="Images\ogon.gif"/><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img class="basement_image2" src="Images\ogon.gif"/>	
<h2>ДС-39</h2>
<table class="weapons">
	<tr>
		<td>Оружие: </td>
		<td>ДС-39</td>
	<tr>
	</tr>
		<td>Страна: </td>
		<td>СССР</td>
	<tr>
	</tr>
		<td>Разработан, год: </td>
		<td>1930</td>
	<tr>
	</tr>
		<td>Масса, кг: </td>
		<td>без станка: 14,3 со станком: 33</td>
	<tr>
	</tr>
		<td>Длина, мм: </td>
		<td>1170</td>
	<tr>
	</tr>
		<td>Длина ствола, мм:</td>
		<td>720</td>
	<tr>
	</tr>
		<td>Принципы работы: </td>
		<td>автоматика основана на отводе части пороховых газов из канала ствола</td>
	<tr>
	</tr>
		<td>Начальная скорость пули, м/с: </td>
		<td>800</td>
	<tr>
	</tr>
		<td>Калибр, мм: </td>
		<td>7,62</td>
	<tr>
	</tr>
		<td>Патрон: </td>
		<td>7,62х54R</td>
	<tr>
	</tr>
		<td>Прицельная дальность, м: </td>
		<td>1000, максимальная дальность для тяжелой пули 3000, для легкой 2400.</td>
	<tr>
	</tr>
		<td>Вид боепитания: </td>
		<td>лента на 250 патронов в металлическом коробе, масса короба 9,88 кг</td>
	<tr>
	</tr>
		<td>Прицел: </td>
		<td>рамочный</td>
	<tr>
	</tr>
		<td>Скорострельность, выстрелов/мин: </td>
		<td>боевая: 300-310, темп стрельбы: 600-1200</td>
	</tr>
</table>
	<p><b>7,62-мм станковый пулемёт Дегтярёва образца 1939 года (ДС-39)</b> - советский станковый пулемет.</p>
<h3>История</h3>
<img class="image_left" src="Images\Weapons\ДС-1.jpg" hspace="15"/>
	<p>В 1928 году штаб РККА поставил вопрос о необходимости нового станкового пулемёта взамен стоявшего на вооружении пулемёта системы Максима образца 1910 года, значительная масса и водяная система охлаждения которого не соответствовали принципам ведения мобильной войны.</p>
	<p>В 1930 году к работе над созданием станкового пулемёта приступил известный оружейный конструктор Василий Алексеевич Дегтярёв, создатель принятого на вооружение Красной Армии в 1927 году ручного пулемёта ДП.</p>
	<p>Прототип, разработанный на основе ДП, был изготовлен в конце 1930 года, однако заводские испытания показание необходимость внесения в конструкцию (в том числе — в механизм подачи ленты) существенных изменений.</p>
	<p>В ноябре 1934 — июне 1938 года опытная серия станковых пулемётов Дегтярёва проходила полигонные испытания, сопровождавшиеся доработкой и совершенствованием конструкции.</p>
	<p>Так, конструктор отказался от пистолетной рукоятки и заменил её рукоятками затыльника, изменил положение возвратно-боевой пружины, установил переключатель темпа стрельбы по наземным (600 выстрелов в минуту) и воздушным целям (1200 выстрелов в минуту), разработал новую конфигурацию ствола с рукояткой, позволявшей заменять нагревшийся ствол и осуществлять переноску пулемёта, вместо универсального треножного станка И.Н. Колесникова разработал лёгкий станок собственной конструкции для стрельбы по наземным целям с механизмом тонкой наводки и кронштейном для оптического прицела, оказал помощь конструктору Г.С. Гаранину в разработке к пулемёту нового зенитного станка-треноги.</p>
	<p>Окончательный вариант пулемёта был принят на вооружение РККА 22 сентября 1939 года под наименованием «7,62-мм станковый пулемёт обр. 1939 г. ДС-39».</p>
	<p>Производство пулемёта осуществлялось сначала на Ковровском оружейном заводе (где выпускались опытные серии), а затем было переведено на Тульский оружейный завод, до этого выпускавший пулемёты системы Максима.</p>
	<p>Однако, эксплуатация ДС-39 в войсках (в том числе, в ходе советско-финской войны 1939-1940 годов) вызвала многочисленные нарекания, связанные с ненадёжностью работы пулемёта в условиях запылённости и низких температур, малой живучестью основных деталей, случаями разрыва патрона в ствольной коробке. Кроме того, важным недостатком, который нельзя было устранить без кардинального изменения конструкции, оказалась невозможность использования вместо патронов со стальной или биметаллической гильзой (нового образца) аналогичных патронов с латунной гильзой, большие запасы которых имелись на складах, что при ведении военных действий могло вызвать трудности с обеспечением боепитанием.</p>
	<p>В результате, несмотря на простоту в эксплуатации, меньший вес и бо́льшую огневую мощь, в июне 1941 года (незадолго до начала Великой Отечественной войны) ДС-39 были сняты с производства, а ТОЗ возобновил выпуск надёжных и нетребовательных к боеприпасам пулемётов системы Максима.</p>
<img class="image_right" src="Images\Weapons\ДС-2.jpg" hspace="15"/>
	<p>В мае 1942 года вновь был объявлен конкурс на разработку современного станкового пулемёта взамен морально устаревшего «Максима». К этому времени Дегтярёв, продолжавший трудиться над разработкой и после начала войны, разработал модернизированный вариант ДС, который принял участие в конкурсе вместе с образцами других конструкторов. Однако, сравнительные испытания выявили превосходство пулемёта, разработанного П.М. Горюновым и получившего поддержку Народного комиссара вооружений Д.Ф. Устинова.</p>
	<p>В.А. Дегтярёв также по-справедливости оценил работу Горюнова и рекомендовал принять на вооружение именно его разработку.</p>
	<p>Конструктор М.Т. Калашников так написал об этом в своей книге «Записки конструктора-оружейника»:</p>
	<p class = "center">Известно, что ещё в предвоенные годы И.В. Сталин взял под свой непосредственный контроль ход конструкторских работ по стрелковому и авиационному вооружению. Этот контроль особенно усилился в годы войны. И.В. Сталин лично предложил Наркомату вооружения СССР при создании конструкторами нового пулемёта (над ним тогда работали несколько изобретателей, в том числе и В.А. Дегтярёв) принять за основу станковый пулемёт системы Дегтярёва (ДС-39). Хотя этот пулемёт имел ряд существенных недостатков, выявившихся в процессе производства и эксплуатации в войсках, и его выпуск накануне Великой Отечественной войны был прекращён, Верховный Главнокомандующий настаивал на том, чтобы именно ДС-39 оставался основой для создания других образцов. Не было принято во внимание, что даже работа над устранением конструктивных недостатков пулемёта не дала положительных результатов. Требовалась коренная переделка всей системы, над чем и работал в то время сам Дегтярёв. И вдруг специальная комиссия после сравнительных государственных испытаний сделала неожиданный вывод: пулемёт системы малоизвестного для всех конструктора Горюнова по надёжности действия, безотказности в работе и живучести деталей превосходит пулемёт системы маститого изобретателя Дегтярёва и рекомендуется для принятия на вооружение Красной Армии.<br> Узнав о заключении комиссии, И.В. Сталин потребовал созыва в начале мая 1943 года специального совещания для окончательного решения вопроса о принятии образца станкового пулемета на вооружение войск. На это совещание вместе с руководителями наркоматов пригласили и В.А. Дегтярёва. На вопрос Верховного Главнокомандующего, какой пулемёт принимать на вооружение — Дегтярёва или Горюнова, Василий Алексеевич, не колеблясь, ответил, что если исходить из интересов боеспособности армии, то следует принять станковый пулемёт системы Горюнова.</p>
	<p>Остававшиеся в частях РККА станковые пулемёты Дегтярёва, до полного выхода их из строя, принимали участие в боях с наступающими немецкими войсками.</p>
	<p>По некоторым данным, до конца Второй мировой войны на вооружении финской армии находились до 200 пулемётов ДС-39, захваченных в 1939 — 1940 годах.</p>
<img class="basement_image2" src="Images\ogon.gif"/><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img class="basement_image2" src="Images\ogon.gif"/>	