<i><p><a href="index.php">Главная</a> > <a href="Weapons.php">Стрелковое оружие</a> > <a href="TT.php">Пистолет ТТ-33</a></p></i>
<img class="basement_image2" src="Images\ogon.gif"/><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img class="basement_image2" src="Images\ogon.gif"/>	
<h2>Пистолет ТТ</h2>
<table class="weapons">
	<tr>		
		<td>Оружие: </td>
		<td>Пистолет ТТ-33</td>
	</tr>
	<tr>	
		<td>Страна:</td>
		<td>СССР</td>
	</tr>
	<tr>	
		<td>Разработан, год: </td>
		<td>1930</td>
	</tr>
	<tr>	
		<td>Масса, кг: </td>
		<td>0,854 (без патронов) 0,94 (снаряжённый)</td>
	</tr>
	<tr>	
		<td>Длина, мм: </td>
		<td>195</td>
	</tr>
	<tr>	
		<td>Длина ствола, мм: </td>
		<td>116</td>
	</tr>
	<tr>	
		<td>Принципы работы: </td>
		<td>короткий ход ствола</td>
	</tr>
	<tr>	
		<td>Начальная скорость пули, м/с: </td>
		<td>420 - 450</td>
	</tr>
	<tr>	
		<td>Калибр, мм: </td>
		<td>7,62</td>
	</tr>
	<tr>	
		<td>Патрон: </td>
		<td>7,62×25 мм ТТ</td>
	</tr>
	<tr>	
		<td>Прицельная дальность, м: </td>
		<td>50</td>
	</tr>
	<tr>	
		<td>Вид боепитания: </td>
		<td>отъёмный однорядный коробчатый магазин на 8 патронов</td>
	</tr>
	<tr>	
		<td>Прицел: </td>
		<td>открытый, нерегулируемый</td>
	<tr>
</table>
<img class="image_right" src="Images\Weapons\Пистолет_ТТ.jpg" hspace="15"/>
	<p><b>Первый армейский самозарядный пистолет СССР</b>, разработанный в 1930 году советским конструктором Фёдором Васильевичем Токаревым.</p>
<h3>История</h3>
	<p>Пистолет ТТ был разработан в результате испытаний, проводившихся с середины 1920-х годов с целью создания современного самозарядного оружия, которое должно было прийти на смену устаревшему револьверу Нагана образца 1895 года и ряду зарубежных самозарядных моделейПистолет ТТ-33. Одним из самых популярных зарубежных образцов был тогда знаменитый Маузер С-96. В 1920-х годах он закупался в больших количествах, и в Красной Армии по достоинству оценили его мощный 7,63-мм патрон. Под этот патрон и было решено создавать собственную модель. В этот же период Советский Союз покупает у немецкой фирмы «Маузер» лицензию на патрон 7,63*25 и начинает его производство в СССР под обозначением 7,62*25 мм.</p>
	<p>Были испытаны несколько пистолетов разных конструкторов, и в конце концов выбор пал на модель оружейника Фёдора Токарева. В 1930-1932 годах было выпущено несколько тысяч экземпляров, однако полевые испытания выявили ряд недостатков. Токарев внёс в конструкцию необходимые изменения, и в начале 1934 года пистолет был принят на вооружение под названием ТТ-33. В целом конструкция ТТ повторяла схему знаменитого пистолета Colt 1911, Джона Мозеса Браунинга, но имела отличие в виде блочного съемного УСМ, напоминающего конструкцию Маузера К-96.</p>
	<p>ТТ выпускался во всё возрастающих количествах вплоть до начала Великой Отечественной войны. К 22 июня 1941 года на вооружение Красной Армии поступило около 600 тысяч ТТ-33. В годы войны производство ещё более возросло. Трофейные ТТ использовались в Вермахте с обозначением Pistole 615(r).</p>
<h3>Конструкция</h3>
<img class="image_left" src="Images\Weapons\Пистолет_ТТ-2.jpg" hspace="15"/>
	<p>В ТТ использовалась система работы автоматики с коротким ходом ствола. Система Браунинга с качающейся серьгой, заимствованная у пистолета Colt 1911, была модифицирована, чтобы упростить производство. Пистолет не имел предохранителя как отдельной детали, но курок имеСолдат с ТТ-33л предохранительный взвод, при постановке на который исключалась возможность дослать патрон в патронник (блокировался затвор), нажать на спуск, и сам курок не касался ударника, что исключало возможность выстрела при падении пистолета или случайного удара по головке курка.</p>
	<p>Ударный механизм был выполнен единым блоком, что упрощало сборку и разборку. Несколько лет спустя швейцарский оружейник Шарль Петтер применил такую же схему во французском пистолете «Модель 1935». Магазин содержал 8 патронов. Прицельные приспособления состоят из мушки, выполненной заодно с затвором, и целика, впрессованного в паз типа «ласточкин хвост» в задней части затвора. Щёчки рукоятки изготавливались из бакелита или (в годы войны) из древесины (орех).</p>
<img class="basement_image2" src="Images\ogon.gif"/><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img class="basement_image2" src="Images\ogon.gif"/>	