<i><p><a href="index.php">Главная</a> > <a href="Weapons.php">Стрелковое оружие</a> > <a href="DP.php">ДП</a></p></i>
<img class="basement_image2" src="Images\ogon.gif"/><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img class="basement_image2" src="Images\ogon.gif"/>	
<h2>ДП</h2>
<table class="weapons">
	<tr>
		<td>Оружие: </td>
		<td>ДП</td>
	</tr>
	<tr>
		<td>Страна: </td>
		<td>СССР</td>
	</tr>
	<tr>
		<td>Разработан, год: </td>
		<td>1927</td>
	</tr>
	<tr>
		<td>Масса, кг: </td>
		<td>9,12; 1,6 (пустой магазин); 2,7 (снаряжённый магазин)</td>
	</tr>
	<tr>
		<td>Длина, мм: </td>
		<td>1270</td>
	</tr>
	<tr>
		<td>Длина ствола, мм:</td> 
		<td>604,5</td>
	</tr>
	<tr>
		<td>Принципы работы: </td>
		<td>отвод пороховых газов</td>
	</tr>
	<tr>
		<td>Начальная скорость пули, м/с: </td>
		<td>840</td>
	</tr>
	<tr>
		<td>Калибр, мм: </td>
		<td>7,62</td>
	</tr>
	<tr>
		<td>Патрон: </td>
		<td>7,62×54 мм R</td>
	</tr>
	<tr>
		<td>Прицельная дальность, м: </td>
		<td>1500</td>
	</tr>
	<tr>
		<td>Вид боепитания: </td>
		<td>плоский дисковый магазин на 47 патронов</td>
	</tr>
	<tr>
		<td>Прицел: </td>
		<td>секторный</td>
	</tr>
	<tr>
		<td>Скорострельность, выстрелов/мин: </td>
		<td>500-600</td>
	</tr>
</table>
<img class="image_right" src="Images\Weapons\ДП.jpg" hspace="15"/>
<h3>Пулемет Дягтярева - пехотный пулемет РККА</h3>
	<p><b>ДП (Дегтярёва Пехотный)</b> — ручной пулемёт, разработанный В. А. Дегтярёвым и принятый на вооружение РККА в 1927 году. ДП стал одним из первых образцов стрелкового оружия, созданных в СССР. Пулемёт массово использовался в качестве основного оружия огневой поддержки пехоты звена взвод-рота вплоть до конца Великой Отечественной войны.</p>
	<p>Трофейные образцы ДП использовали в Вермахте (под обозначением «7,62mm leichte Maschinengewehr 120(r)»).Кроме того, за счёт захваченных в Зимней войне 1939-40 годов и позднее трофеев это был один из наиболее массовых образцов ручных пулемётов в финской армии в период Второй мировой войны ввиду, не в последнюю очередь, существенного превосходства над финским пулемётом Лахти-Салоранта.</p>
	<p>По окончании войны пулемёт ДП и его модернизированный вариант ДПМ, созданный по опыту боевых действий в 1943—44 годах, были сняты с вооружения Советской Армии и широко поставлялись дружественным СССР странам. На вооружении государств-участников ОВД состоял до 1960-х годов. Применялся в Корее, Вьетнаме и других странах.</p>
<h3>Конструкция</h3>
	<p>Ручной пулемёт ДП является оружием с автоматикой на основе отвода пороховых газов и магазинным питанием. Газовый двигатель имеет поршень с длинным рабочим ходом и газовый регулятор, расположенные под стволом.</p>
	<p>Сам ствол — быстросменный, частично скрыт защитным кожухом и оснащен коническим съемным пламегасителем. Ствол порой не выдерживал интенсивной стрельбы: поскольку он был тонкостенным, он быстро нагревался (особенно на поздних выпусках, у которых для упрощения ствол был выполнен без ребристого радиатора), и для того, чтобы не вывести пулемёт из строя, приходилось стрелять короткими очередями (боевая скорострельность пулемёта — до 80 выстрелов в минуту). Смена ствола непосредственно во время боя была затруднена: она требовала специального ключа для снятия его замыкателя и защиты рук от ожогов.</p>
	<p>Запирание ствола осуществлялось двумя боевыми упорами, разводимыми в стороны при движении ударника вперед. После того, как затвор приходит в переднее положение, затворная рама продолжает движение, при этом уширенная средняя часть соединённого с ней ударника, воздействуя изнутри на задние части боевых упоров, разводит их в стороны, в пазы ствольной коробки, жёстко запирая затвор. После выстрела затворная рама под действием газового поршня начинает движение назад. При этом ударник отводится назад, а специальные скосы рамы сводят боевые упоры, выводя их из зацепления со ствольной коробкой и отпирая затвор. Возвратная пружина располагалась под стволом и при интенсивном огне перегревалась, теряя упругость, что было одним из сравнительно немногочисленных, но существенных недостатков пулемета ДП. Кроме того, боевые упоры требовали точной подгонки для достижения симметричного запирания (что не представляло на практике существенного недостатка).</p>
	<p>Питание осуществлялось из плоских дисковых магазинов — «тарелок», в которых патроны располагались по окружности, пулями к центру диска. Такая конструкция обеспечивала надёжную подачу патронов с выступающей закраиной, однако имела и существенные недостатки: большие габариты, а также масса пустого магазина, неудобство в транспортировке и заряжании, а также возможность повреждения магазина в условиях боя из-за его склонности к деформации. Емкость магазина изначально составляла 49 патронов, позднее были введены 47-патронные с повышенной надёжностью действия. К пулемёту придавалось три магазина с металлическим коробом для их переноски.</p>
<img class="image_left" src="Images\Weapons\ДП-2.jpg" hspace="15"/>
	<p>Расчет РККА с ДПСледует отметить, что, хотя внешне магазин ДП и напоминает магазин пулемёта Льюиса, на самом деле он представляет собой соврешенно отличную по принципу действия конструкцию; например, у «Льюиса» патронный диск проворачивается за счёт энергии затвора, передаваемой на него сложной системой рычагов, а у ДП — за счёт предварительно взведённой пружины в самом магазине.</p>
	<p>УСМ пулемёта позволял вести только автоматический огонь с открытого затвора. Он был выполнен в виде съёмного модуля, крепящегося к коробу поперечной чекой. Обычного предохранителя не имелось, вместо него был выполнен автоматический предохранитель в виде клавиши, выключавшийся при охвате рукой шейки приклада. При ведении интенсивного огня необходимость постоянно удерживать клавишу предохранителя нажатой утомляла стрелка, а приклад винтовочного типа не способствовал прочному удержанию оружия при стрельбе очередями. Более удачной оказалась конструкция блока УСМ танкового пулемёта ДТ, который имел обычный предохранитель и пистолетную рукоятку. Модернизированный вариант пулемёта — ДПМ — получил аналогичный ДТ блок УСМ; также неавтоматический предохранитель в дополнение к родному автоматическому вводился в конструкцию финских ДП в процессе их капремонта.</p>
	<p>Огонь из ДП вёлся со съёмных сошек, которые в горячке боя порой терялись из-за неудачного крепления или разбалтывались, что, в свою очередь, существенно ухудшало удобство применения пулемёта. Поэтому на ДПМ ввели несъёмные сошки. Выброс стрелянных гильз осуществлялся вниз.</p>
<h3>Применение</h3>
	<p>Во время учений и боевых действий пулемёт обслуживали два человека: стрелок и его помощник, который переносил короб с 3 дисками. Также при cтрельбе из положения лёжа к пулемёту обеими концами привязывалась длинная лента, и боец, натягивая её ногой, сильнее прижимал приклад к плечу. Таким образом, колебания пулемёта уменьшались и повышалась точность стрельбы.</p>
	<p>Дягтярев пулемет устанавливали на мотоциклы М-72. Конструкция крепления пулемёта на мотоцикле М-72 (реконструкция) к коляске позволяла вести огонь даже по самолётам. Однако, этот способ борьбы с самолётами был не очень удобным: для стрельбы нужно было останавливаться, затем боец вылезал из коляски и из положения «сидя» вёл огонь по воздушным целям.</p>
	<p>После принятия на вооружение пулемёта ДП, состоявшие до этого на вооружении Красной армии английские пулемёты Льюиса образца 1915 г. постепенно уходили на склады, хотя в критические моменты Великой Отечественной «Льисы» вынужденно использовались отдельными воинскими подразделениями, как и многие другие устаревшие образцы вооружения.</p>
<img class="basement_image2" src="Images\ogon.gif"/><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img class="basement_image2" src="Images\ogon.gif"/>	