<i><p><a href="index.php">Главная</a> > <a href="Weapons.php">Стрелковое оружие</a> > <a href="Nagan.php">Револьвер системы Нагана</a></p></i>
<img class="basement_image2" src="Images\ogon.gif"/><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img class="basement_image2" src="Images\ogon.gif"/>	
<h2>Револьвер системы Нагана</h2>
<table class="weapons">
	<tr>		
		<td>Оружие: </td>
		<td>Револьвер системы Нагана</td>
	</tr>
	<tr>	
		<td>Страна: </td>
		<td>СССР</td>
	</tr>
	<tr>	
		<td>Разработан, год: </td>
		<td>1895</td>
	</tr>
	<tr>	
		<td>Масса, кг: </td>
		<td>0,795 (без патронов) 0,880 (снаряжённый)</td>
	</tr>
	<tr>	
		<td>Длина, мм: </td>
		<td>220</td>
	</tr>
	<tr>	
		<td>Длина ствола, мм: </td>
		<td>115</td>
	</tr>
	<tr>	
		<td>Принципы работы: </td>
		<td>ударно-спусковой механизм двойного действия</td>
	</tr>
	<tr>	
		<td>Начальная скорость пули, м/с: </td>
		<td>272</td>
	</tr>
	<tr>	
		<td>Калибр, мм: </td>
		<td>7,62</td>
	</tr>
	<tr>	
		<td>Патрон: </td>
		<td>7,62×38 мм Наган</td>
	</tr>
	<tr>	
		<td>Прицельная дальность, м: </td>
		<td>50, максимальная дальность - 700</td>
	</tr>
	<tr>	
		<td>Вид боепитания: </td>
		<td>барабан на 7 патронов</td>
	</tr>
	<tr>	
		<td>Прицел: </td>
		<td>целик с прицельной прорезью на верхней части рамы, мушка на передней части ствола.</td>
	</tr>
	<tr>	
		<td>Скорострельность, выстрелов/мин: </td>
		<td>7 выстрелов за 15—20 сек</td>
	</tr>
</table>
<img class="image_left" src="Images\Weapons\Наган-1.jpg"/>
	<p><b>Револьвер системы Нагана</b> - револьвер, разработанный бельгийскими оружейниками братьями Эмилем и Леоном Наган, состоявший на вооружении и выпускавшийся в ряде стран в конце XIX — середине XX века.</p>
	<p>В России и СССР револьвер Нагана был настолько известен, что слово «наган» стало нарицательным. Наганом в разговорной речи часто называли любой револьвер, а иногда и самозарядный пистолет.</p>
<h3>История</h3>
	<p>В последней четверти XIX века многие государства задумались о перевооружении своих армий. К тому времени наиболее перспективным образцом личного короткоствольного огнестрельного оружия были револьверы, сочетавшие достаточную простоту конструкции, многозарядность и надёжность.</p>
	<p>Бельгийский город Льеж был одним из европейских центров оружейной промышленности. В нём с 1859 года существовала Оружейная фабрика Эмиля и Леона Наган (Fabrique d’armes Emile et Léon Nagant) — небольшая семейная мастерская, занимавшаяся ремонтом голландских револьверов и проектирующая свои образцы огнестрельного оружия. Первый револьвер оригинальной конструкции старший брат Эмиль представил на испытания бельгийскому военному ведомству, и он был принят на вооружение в качестве офицерского и унтер-офицерского оружия под названием «револьвер модели 1878 года».</p>
	<p>Револьвер модели 1878 года был шестизарядным и имел калибр 9 мм, был оснащён «механизмом двойного действия», то есть взведение курка могло осуществляться непосредственно рукой стрелка́ либо автоматически при нажатии на спусковой крючок. Для унтер-офицеров пехоты, кавалерии и вспомогательного состава по заданию руководства бельгийской армии была разработана модель того же револьвера с сознательно ухудшенными боевыми качествами: за счет введения дополнительной детали была исключена возможность стрельбы «самовзводом», после каждого выстрела приходилось заново взводить курок. Этот вариант получил наименование «9-мм револьвер Наган М/1883». Было выпущено ещё несколько модификаций револьвера разных калибров и длин ствола. Вскоре Эмиль Наган в результате болезни почти полностью потерял зрение и основные работы по усовершенствованию конструкции предпринял Леон Наган.</p>
	<p>В модели 1886 года была несколько снижена масса оружия и значительно улучшена надёжность и технологичность конструкции, так, четыре пружины ударно-спускового механизма были заменены всего одной двупёрой. Также в новой модели была учтена существующая тенденция развития оружия в сторону уменьшения калибра, был выбран наиболее распространённый в то время 7,5-мм патрон с бездымным порохом.</p>
	<p>Одной из главных проблем, стоявших перед конструкторами револьверов, был прорыв пороховых газов в зазор между казённым срезом ствола и передним торцом барабана. В конструкции бельгийского оружейника Генри Пипера было найдено решение проблемы обтюрации: перед выстрелом спусковой механизм подавал барабан револьвера вперёд, патрон имел особую конструкцию, пуля в нём была полностью утоплена в гильзу, роль обтюратора играла закраина гильзы, раздаваемая и прижимаемая пороховыми газами в момент выстрела к каналу ствола, что исключало возможность прорыва газов. Этот принцип с существенным упрощением конструкции, надвигающей барабан на ствол, был использован Леоном Наганом в 1892 году, под новую модель револьвера был разработан патрон с гильзой, снабжённой удлинённым дульцем. Эта модель револьвера Нагана стала классической, последующие модификации не принесли заметного изменения в конструкцию, а действительно новая модель револьвера с автоматической экстракцией стреляных гильз появилась слишком поздно, в 1910 году, и не заинтересовала покупателей.</p>
<img class="image_right" src="Images\Weapons\Наган-2.jpg"/>
	<p>В конце XIX века Российская империя была вынуждена приступить к массовому перевооружению своей армии. В качестве основного образца стрелкового оружия была выбрана винтовка Мосина образца 1891 г. Штатным револьвером служила морально устаревшая к тому времени модель 4,2-линейного (10,67-мм) револьвера системы Смита-Вессона III образца 1880 года. К поиску перспективных моделей была подключена Комиссия для выработки малокалиберного ружья во главе с генерал-лейтенантом Н. Г. Чагиным. Основные требования к новому армейскому револьверу заключались в следующем:</p>
	<ul>
		<li>Большое останавливающее действие пули. Так как одним из основных видов войск была кавалерия, то выстрел на эффективной дальности (до 50 шагов) должен останавливать лошадь.</li>
		<li>«Сила боя» должна обеспечивать пробивание четырёх-пяти дюймовых сосновых досок.</li>
		<li>Небольшая масса (0,82-0,92 кг).</li>
		<li>Калибр, число, направление, профиль нарезов ствола и т. п. должны совпадать с таковыми у трёхлинейной винтовки Мосина, тогда при изготовлении револьверов можно будет использовать бракованные винтовочные стволы.</li>
		<li>Револьвер не должен быть оснащён устройством стрельбы самовзводом, ибо он «вредно влияет на меткость».</li>
		<li>Начальная скорость пули должна составлять не менее 300 м/с.</li>
		<li>Револьвер должен обладать хорошей кучностью стрельбы.</li>
		<li>Конструкция должна быть простой и технологичной.</li>
		<li>Револьвер должен быть надёжен, нечувствителен к загрязнениям и плохим условиям эксплуатации, прост в обслуживании.</li>
		<li>Экстрагирование гильз должно быть не одновременным, а поочерёдным.</li>
		<li>Прицельные приспособления должны быть рассчитаны так, чтобы траектория полёта пули пересекала линию прицеливания на расстоянии 35 шагов.</li>
		<li>Ёмкость барабана не менее 7 патронов.</li>
		<li>Патрон с фланцевой латунной гильзой, оболочечной пулей и бездымным порохом.</li>
	</ul>
	<p>Отказ от самовзводной стрельбы и одновременного экстрагирования стреляных гильз был вызван мнением, что, во-первых, они усложнят конструкцию (что негативно скажется на надёжности и стоимости револьвера), а во-вторых, приведут к «избыточному расходу боеприпасов».</p>
	<p>Объявленный конкурс и потенциальный гигантский заказ вызвал огромный интерес у отечественных и зарубежных производителей оружия. Было представлено несколько модификаций существующего револьвера Смита-Вессона, револьверы и автоматические пистолеты. Основная борьба развернулась между бельгийскими оружейниками Генри Пипером с моделью револьвера М1889 «Байяр» и Леоном Наганом с М1892.</p>
	<p>Леону Нагану пришлось переделать револьвер под русский 7,62-мм калибр и, как и в 1883 году, исключить возможность самовзводной стрельбы, ухудшив характеристики оружия в соответствии с требованиями конкурса. Было представлено два варианта — 6- и 7-зарядные револьверы. Револьвер Пипера был отвергнут из-за большой массы и ненадёжности конструкции. Победа в конкурсе Леона Нагана была, вероятно, во многом обусловлена тем, что у него в российском военном ведомстве уже были давно установленные связи (во время аналогичного конкурса на стрелковое оружие винтовка Нагана проиграла конструкции Мосина, но Леон Наган получил огромную премию 200 000 рублей золотом). За патент на револьвер Наган запросил 75 000 рублей, в чём ему в конечном итоге было отказано и был назначен повторный конкурс с новыми уточнёнными условиями. В них помимо характеристик оговаривалась премия: 20 000 рублей за конструкцию револьвера и 5 000 за конструкцию патрона; кроме того, победитель «отдавал своё изобретение в полную собственность русского правительства, которое получало право изготавливать его как у себя в стране, так и за границей, без какой-либо приплаты изобретателю». Пипер представил на конкурс заново переработанные револьверы с оригинальной автоматикой, которые комиссия сочла «остроумными, но не практичными». Шестиствольный револьвер С. И. Мосина был также отвергнут. Доводки в конструкции револьвера Нагана были менее значительными и после сравнительных испытаний с 4,2-линейным револьвером Смит-Вессона конструкция была одобрена. Интересно, что по результатам войсковых испытаний участвующие в них офицеры высказали настойчивое желание получить револьвер двойного действия с возможностью самовзводной стрельбы. Вернувшись к самовзводному варианту револьвера, комиссия и его не сочла полностью удовлетворительным, поэтому было принято решение принять на вооружение русской армии револьверы двух образцов: офицерский двойного действия и солдатский — несамовзводный.</p>
	<p>После внесения ряда мелких изменений конструкция была утверждена весной 1895 года. Указом Николая II револьвер Нагана принят на вооружение русской армии 13 мая 1895 года. Закупочная цена револьвера, производимого в Бельгии, не превышала для российской армии 30-32 рублей. Контракт предусматривал в течение последующих трёх лет поставку 20 000 револьверов образца 1895 года. Бельгийская сторона также была обязана по контракту оказать помощь в постановке производства револьверов на Императорском Тульском оружейном заводе. Конструкция револьвера русского производства подверглась небольшой модернизации: затылок рукояти выполнялся цельным (а не разрезным, как в бельгийском варианте), была упрощена форма мушки. Подверглась усовершенствованию и технология производства. Стоимость тульского нагана составляла 22 рубля 60 копеек. Заказ на пять лет — с 1899 по 1904 год — составил 180 000 единиц.</p>
	<p>Сокращение ассигнований военного ведомства с 1903 года привело к резкому снижению производства револьверов, и только начавшаяся Русско-японская война заставила правительство направить чрезвычайные кредиты на закупку вооружений. В 1905 году Тульскому заводу предписывалось изготовить 64 830 единиц револьвера образца 1895 года, но было выпущено всего 62 917 наганов. После войны финансирование программы перевооружения армии в очередной раз сократилась, и созданная в 1908 году межведомственная комиссия разрешила изготовление револьверов по заказам непосредственно войсковых частей.</p>
<img class="image_left" src="Images\Weapons\Наган-3.jpg"/>
	<p>Наган, как и гранёный штык трёхлинейной винтовки конструкции Мосина, стал символом русской революции 1917 года и последующей Гражданской войны, а фамилия бельгийского оружейника стала нарицательным словом: наганом в просторечии назывался любой револьвер, а иногда и пистолет. Во время Гражданской войны Тульский оружейный завод продолжал выпуск револьверов образца 1895 года. В период с 1918 по 1920 год было изготовлено 175.115 единиц. После окончания Гражданской войны неоднократно поднимался вопрос о перевооружении Красной армии, но массовое перевооружение началось после 1930 года, когда на вооружение был принят пистолет ТТ. Вместе с ним продолжал выпускаться револьвер образца 1895 года. В Красной армии на вооружении состоял только самовзводный («офицерский») вариант нагана. В 1930 году подверглась небольшой модификации конструкция и технология производства револьвера: прорезь прицела вместо треугольной стала полукруглой, мушку предполагалось сменить на прямоугольную, но затем была введена более сложная полукругло-усечённая её форма.</p>
	<p>Вплоть до начала Второй мировой войны производство револьверов и пистолетов на Тульском заводе поддерживалось примерно на одном уровне, с 1932 по 1941 год произведено более 700 000 единиц револьвера. Преимущества пистолетов были вполне очевидны для руководства РККА, однако по ряду причин пистолет ТТ и наганы выпускались параллельно. Одной из причин было мнение, что пистолет должен обязательно быть пригодным для стрельбы через амбразуры танка. Пистолет ТТ для этого явно не подходил, а новые модели пистолетов, имевшие не закрытый кожухом ствол, оказывались хуже ТТ.Также к мнимым достоинствам наганов относили высокую меткость (хотя это и опровергалось сравнительными испытаниями).</p>
	<p>После первых поражений в войне в 1941 году Тульский оружейный завод был эвакуирован в Удмуртию, в город Ижевск. Производство револьверов в Туле продолжилось, а в 1942 году была произведена частичная реэвакуация из Ижевска в Тулу. В период с 1942 по 1945 год произведено более 370 000 револьверов. Револьвер состоял на вооружении РККА, Войска Польского, 1-го Чехословацкого корпуса, Румынской пехотной дивизии имени Тудора Владимиреску, Югославской пехотной бригады, французского истребительного авиаполка «Нормандия-Неман».</p>
	<p>В военное время на производстве повысился процент брака — сказался недостаток квалифицированных кадров. Качество отделки револьверов военного выпуска было ниже, чем в мирное время. Боевое применение наганов выявило моральное устаревание его конструкции и недостаточность боевых качеств, самым заметным проигрышем в сравнении с самозарядными пистолетами была низкая практическая скорострельность (то есть высокое время на перезарядку). После окончания Великой Отечественной войны револьвер образца 1895 года снят с вооружения армии СССР и прекращено его производство. До середины 1950-х годов револьверы системы Нагана использовались в милиции, а в системе военизированной охраны и инкассаторской службе — намного дольше.</p>
<img class="image_right" src="Images\Weapons\Наган-4.jpg"/>
<h3>Конструкция</h3>
	<p>Во всех револьверах конструкции Нагана прослеживаются общие основы и признаки:</p>
	<ul>
		<li>наличие ударно-спускового механизма двойного действия, позволявшего стрелять как с предварительным взведением курка, так и самовзводом (за исключением «солдатских» и «унтер-офицерских» дореволюционных моделей, в которых самовзводный механизм блокировался в целях уменьшения расхода боеприпасов)</li>
		<li>монолитная неразъёмная рама</li>
		<li>дверца, открывающая каморы барабана поворотом вбок. Исключение составляет модель 1910, у которой дверца откидывается назад и высвобождает барабан, который откидывается вправо.</li>
		<li>ствол ввинчен в раму на глухой посадке</li>
		<li>шомпол, в боевом положении скрывающийся в оси барабана, а после стрельбы играющий роль экстрактора (выталкивателя) стреляных гильз</li>
		<li>механизм, находящийся в раме, закрывается плоской крышкой</li>
	</ul>
	<p>Барабан револьвера является одновременно и патронником, и магазином. У наиболее распространённой модели (образца 1895 года) и у большинства её модификаций ёмкость барабана 7 патронов. Полая ось барабана вставляется в раму спереди и удерживается в ней шомпольной трубкой, установленной перед барабаном и крепящаяся на шейке ствола с возможностью поворачиваться на нём как на оси. На моделях с надвиганием барабана на ствол барабан оснащён возвратным механизмом, состоящим из трубки барабана и пружины. На правой стенке рамы размещается стопорное приспособление барабана, роль которого играет подпружиненная дверца. В открытом (откинутом вбок) положении дверца позволяла заряжать и разряжать револьвер, в закрытом закрывала камору, предотвращая выпадение патрона и не давая барабану проворачиваться против часовой стрелки. На барабане выполнены семь гнёзд и выемок для выступа дверцы в открытом и закрытом положении. Механизм револьвера состоит из деталей, выполняющих функции механизма запирания, ударно-спускового механизма и производящих поворот и надвигание барабана на ствол: казённика, ползуна, спускового крючка с собачкой и боевой пружины. Прицельные приспособления состояли из целика с прицельной прорезью на верхней части рамы и мушки на передней части ствола. Всего в конструкции револьвера образца 1895 года 39 деталей.</p>
<img class="basement_image2" src="Images\ogon.gif"/><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img class="basement_image2" src="Images\ogon.gif"/>	