<i><p><a href="index.php">Главная</a> > <a href="Weapons.php">Стрелковое оружие</a> > <a href="DK.php">ДК</a></p></i>
<img class="basement_image2" src="Images\ogon.gif"/><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img class="basement_image2" src="Images\ogon.gif"/>	
<h2>Дегтярев Крупнокалиберный</h2>
<table class="weapons">
	<tr>
		<td>Оружие:</td> 
		<td>ДК</td>
	</tr>
	<tr>
		<td>Страна: </td>
		<td>СССР</td>
	</tr>
	<tr>
		<td>Разработан, год: </td>
		<td>1931</td>
	</tr>
	<tr>
		<td>Принципы работы: </td>
		<td>Отвод пороховых газов</td>
	</tr>
	<tr>
		<td>Калибр, мм: </td>
		<td>12,7 мм</td>
	</tr>
	<tr>
		<td>Патрон: </td>
		<td>12,7×108 мм</td>
	</tr>
	<tr>
		<td>Вид боепитания: </td>
		<td>Лента</td>
	</tr>
	<tr>
		<td>Скорострельность, выстрелов/мин: </td>
		<td>450</td>
	</tr>
</table>
	<p><b>Пулемёт ДК (Дегтярев Крупнокалиберный)</b> — крупнокалиберный станковый пулемет под патрон 12,7×108 мм. Принят на вооружение в 1931 году. Использовался для установки на бронеавтомобилях, например, средний бронеавтомобиль БА-3, и кораблях речных флотилий.</p>
<h3>История</h3>
	<p>В силу отсутствия наработок в области создания крупнокалиберных пулемётов, за основу были взяты патрон Виккерс .50 (12,7 мм) и конструкция немецкого пулемёта Дрейзе, отмасштабированного под этот патрон. Однако, военных эта конструкция не удовлетворила и в 1930 году конструктор Дегтярев предоставил вариант пулемёта под патрон 12,7×108 мм, получивший обозначение ДК (Дегтярев Крупнокалиберный). В целом он повторял конструкцию ДП, отличаясь, помимо размеров, органами управления огнём и типом магазина (сам тип питания остался без изменений).</p>
<h3>Характеристики</h3>
	<p>Пулемёт имел высокий по тем временам темп стрельбы — 450 выстрелов/мин, что обеспечивала ленточная система питания Шпагина, а также введение буферного устройства в затыльнике пулемёта. Уменьшение влияния отдачи и улучшение меткости стрельбы достигалось мощным дульным тормозом, установленным на стволе, и амортизатором отката — на станке. Пулемёт монтировался на универсальном колёсно-треножном станке конструкции Колесникова, допускавшем ведение стрельбы по наземным и воздушным целям.</p>
<img class="basement_image2" src="Images\ogon.gif"/><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img class="basement_image2" src="Images\ogon.gif"/>	