<i><p><a href="index.php">Главная</a> > <a href="Weapons.php">Стрелковое оружие</a> > <a href="Shpagin.php">Пистолет-пулемёт Шпагина (ППШ)</a></p></i>
<img class="basement_image2" src="Images\ogon.gif"/><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img class="basement_image2" src="Images\ogon.gif"/>	
<h2>Пистолет-пулемёт Шпагина (ППШ)</h2>
<table class="weapons">
	<tr>		
		<td>Оружие: </td>
		<td>Пистолет-пулемёт Шпагина (ППШ)</td>
	</tr>
	<tr>	
		<td>Страна: </td>
		<td>СССР</td>
	</tr>
	<tr>	
		<td>Разработан, год: </td>
		<td>1940</td>
	</tr>
	<tr>	
		<td>Масса, кг: </td>
		<td>3,6 (без патронов) 5,3 (со снаряжённым барабанным магазином) 4,15 (со снаряжённым секторным магазином)</td>
	</tr>
	<tr>	
		<td>Длина, мм: </td>
		<td>843</td>
	</tr>
	<tr>	
		<td>Длина ствола, мм: </td>
		<td>269</td>
	</tr>
	<tr>	
		<td>Принципы работы: </td>
		<td>свободный затвор</td>
	</tr>
	<tr>	
		<td>Начальная скорость пули, м/с: </td>
		<td>490</td>
	</tr>
	<tr>	
		<td>Калибр, мм: </td>
		<td>7,62</td>
	</tr>
	<tr>	
		<td>Патрон: </td>
		<td>7,62×25 мм ТТ</td>
	</tr>
	<tr>	
		<td>Прицельная дальность, м: </td>
		<td>200—300</td>
	</tr>
	<tr>	
		<td>Вид боепитания: </td>
		<td>магазин: секторный на 35 патронов, барабанный на 71 патрон</td>
	</tr>
	<tr>	
		<td>Прицел: </td>
		<td>нерегулируемый, открытый, на 100 м, с откидной стойкой на 200 м</td>
	</tr>
	<tr>	
		<td>Скорострельность, выстрелов/мин: </td>
		<td>900</td>
	</tr>
</table>
<img class="image_left" src="Images\Weapons\ППШ-1.jpg"/>
	<p><b>7,62-мм пистолет-пулемёт образца 1941 года системы Шпагина (ППШ)</b> — пистолет-пулемёт, разработанный советским конструктором Георгием Шпагиным, принятый на вооружение в 1941 году и активно использовавшийся в Великой Отечественной войне, а также во многих вооружённых конфликтах послевоенного времени.</p>
<h3>История</h3>
	<p>ППШ был создан как замена ППД-34/40. Основной задачей при разработке этого оружия было создание образца, близкого к ППД или превосходящего его по ТТХ, но при этом дешёвого и пригодного для массового производства, в том числе на непрофильных предприятиях.</p>
	<p>В 1940 Наркомат вооружения дал запрос оружейникам на создание пистолета-пулемёта, части которого могли бы быть изготовлены при минимальной механической обработке (что практически означало необходимость применения штампованных деталей). Данный ПП необходимо было сделать настолько простым в производстве, что при необходимости его выпуск могли бы быстро начать на любом машиностроительном предприятии. К осени 1940 года конструкции пистолетов-пулемётов были представлены на рассмотрение конструкторами Г. С. Шпагиным и Б. Г. Шпитальным. Полигонные испытания и технологическая оценка предъявленных к рассмотрению образцов в конце ноября 1940 г. показали, что при близких боевых качествах обоих проектов пистолет-пулёмет Шпагина был намного более технологичен в производстве.</p>
	<p>Для производства необходимых 87 деталей требовалось 5,6 станкочасов, в то же время для производства 95 деталей ПП Б. Г. Шпитального требовалось 25,3 станкочасов, то есть почти в пять раз больше.</p>
<h3>Конструкция</h3>
<img class="image_right" src="Images\Weapons\ППШ-2.jpg"/>
	<p>ППШ представляет собой автоматическое ручное огнестрельное оружие, предназначенное для ведения огня очередями и одиночными выстрелами. Автоматика работает на принципе отдачи свободного затвора, то есть экстракция гильзы и перезарядка выполняются за счёт обратного движения незакреплённого затвора после выстрела. Огонь ведётся с заднего шептала (затвор перед выстрелом находится в крайнем заднем положении, после спуска он идёт вперёд, досылает патрон, накалывание капсюля производится в момент завершения досылания), затвор в выстрела не фиксируется. Подобная схема часто используется при разработке пистолетов-пулемётов; к примеру, израильский Uzi работает по такому же принципу. При всей своей простоте, такое решение требует использовать массивный затвор, увеличивающий общую массу оружия. Кроме того, оружие, использующее такую схему перезарядки, может выстрелить в результате сильного удара (например, при падении), если от удара затвор из крайнего переднего (нефиксированного) положения откатится по направляющим дальше окна подачи патронов магазина, или из крайнего заднего — сорвётся со стопора.</p>
	<p>Как и ППД, ППШ имеет ствольную коробку, слитую с кожухом ствола, массивный свободный затвор с предохранителем на рукоятке заряжания, переводчик огня в спусковой скобе перед спусковым крючком, перекидной прицел, барабанный магазин и деревянную ложу. Но при этом ППШ существенно технологичнее: точной механической обработки требует только ствол, затвор был выполнен на токарном станке с последующей грубой фрезеровкой, а почти все остальные металлические детали могут изготавливаться штамповкой.</p>
	<p>Кожух ствола имеет на переднем конце компенсатор отдачи (скошенную пластину с отверстием для прохождения пули, по бокам от которой в кожухе имеются сквозные окна), который, за счёт реактивного действия пороховых газов при выстреле, значительно уменьшает отдачу и «задирание» ствола вверх.</p>
	<p>Прицел имеет только две позиции — 100 и 200 метров. С 1942 года Пистолет-пулемёт Шпагина стал комплектоваться не барабанным, а секторным (коробчатым) магазином на 35 патронов, поскольку барабанные магазины были сложны в производстве, менее надёжны, требовали подгонки под конкретный экземпляр автомата (от другого такого же ППШ магазины могли не подходить). При этом, судя по фотографиям того периода, коробчатые магазины встречаются в войсках только начиная с 1944 года.</p>
<h3>Характеристика</h3>
<img class="image_left" src="Images\Weapons\ППШ-3.jpg"/>
	<p>При прицельной дальности 500 м (у раннего варианта), действительная дальность огня очередями составляет около 200 м, — показатель, ощутимо превосходящий средний уровень оружия этого класса. Кроме того, благодаря использованию патрона 7,62 ТТ, в отличие от 9 мм Парабеллум или .45 АСР (используемых в зарубежных ПП), а также сравнительно длинному стволу, была достигнута значительно большая дульная скорость пули (490 м/с против 380 м/с у МП-40 и 330 м/с у пистолета-пулемёта Томпсона), давшая лучшую настильность траектории, что позволяло одиночным огнём уверенно поражать цель на дистанциях до 300 м, а также вести огонь на большее расстояние, компенсируя понижение точности большей скорострельностью или сосредоточенным огнём нескольких стрелков. Высокая скорострельность, с одной стороны, приводила к большому расходу боеприпасов (за что ПП получил прозвище «пожиратель патронов»), и быстрому перегреву ствола, после чего ППШ начинал «плеваться», с другой — обеспечивала высокую плотность огня, что даёт преимущество в ближнем бою.</p>
	<p>Живучесть ППШ, в особенности с рожковым магазином, весьма высока. Чистый и смазанный ППШ является надёжным оружием. Неподвижно закреплённый боёк является причиной задержек стрельбы при загрязнении чашечки затвора копотью или попадании пыли на загустевшую смазку: по воспоминаниям ветеранов Второй мировой, при передвижении в открытых автомашинах или на броне по грязным дорогам ППШ почти всегда прятали под плащ-палатку.</p>
	<p>К недостаткам можно отнести сравнительно большие размеры и массу, сложность замены и снаряжения барабанного магазина, недостаточно надёжный предохранитель, а также возможность самопроизвольного выстрела при падении на твёрдую поверхность, что нередко приводило к несчастным случаям; невысокой живучестью обладал фибровый амортизатор, смягчающий удар затвора по ствольной коробке в заднем положении, после износа амортизатора затвор разбивал заднюю часть коробки.</p>
	<p>К преимуществам ППШ можно также отнести большую ёмкость барабанного магазина (71 патрон) по сравнению с МП-40 (32 патрона), но большее количество патронов значительно увеличивало вес и габариты оружия, а надёжность барабанного магазина была сравнительно невысока. «Рожковый» магазин был легче и надёжнее, однако снаряжение его патронами представляло большую сложность из-за перестроения патронов на выходе из двух рядов в один: очередной патрон нужно было подвести под губки движением вниз-назад. С другой стороны, к примеру, магазин системы Шмайссера, использовавшийся в немецких и английских пистолетах-пулемётах, также имел перестроение патронов из двух рядов в один. Для облегчения снаряжения «рожковых» магазинов ППШ существовало специальное приспособление.</p>
	<p>Производство ППШ продолжалось в течение всей Великой Отечественной войны. В 1942 году была предложена новая модификация — ППШ-42, несколько изменённого вида, но в конкурсе победил ППС-43, который и был, наряду с ППШ-41, принят на вооружение.</p>
<img class="basement_image2" src="Images\ogon.gif"/><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img class="basement_image2" src="Images\ogon.gif"/>	