<i><p><a href="index.php">Главная</a> > <a href="Weapons.php">Стрелковое оружие</a> > <a href="DT.php">ДТ</a></p></i>
<img class="basement_image2" src="Images\ogon.gif"/><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img class="basement_image2" src="Images\ogon.gif"/>	
<h2>ДТ</h2>
<table class="weapons">
	<tr>		
		<td>Оружие: </td>
		<td>ДТ</td>
	</tr>
	<tr>
		<td>Страна: </td>
		<td>СССР</td>
	</tr>
	<tr>	
		<td>Разработан, год: </td>
		<td>1929</td>
	</tr>
	<tr>	
		<td>Масса, кг: </td>
		<td>10</td>
	</tr>
	<tr>	
		<td>Длина, мм: </td>
		<td>1250</td>
	</tr>
	<tr>	
		<td>Длина ствола, мм:</td>
		<td>604,5</td>
	</tr>
	<tr>	
		<td>Принципы работы: </td>
		<td>отвод пороховых газов</td>
	</tr>
	<tr>	
		<td>Начальная скорость пули, м/с: </td>
		<td>840</td>
	</tr>
	<tr>	
		<td>Калибр, мм: </td>
		<td>7,62</td>
	</tr>
	<tr>	
		<td>Патрон: </td>
		<td>7,62×54 мм</td>
	</tr>
	<tr>	
		<td>Прицельная дальность, м: </td>
		<td>800</td>
	</tr>
	<tr>	
		<td>Вид боепитания: </td>
		<td>дисковый магазин на 63 патрона</td>
	</tr>
	<tr>	
		<td>Прицел: </td>
		<td>диоптрический прицел, регулировавшийся как в горизонтальной так и в вертикальной плоскости и устанавливавшийся на 400, 600, 800 и 1000 метров, и мушка, укрепленная в окне шаровой установки.</td>
	</tr>
	<tr>	
		<td>Скорострельность, выстрелов/мин: </td>
		<td>600</td>
	</tr>
</table>
	<p><b>ДТ (Дегтярёва танковый)</b> — танковый пулемёт, разработанный В. А. Дегтярёвым в 1929 году.</p>
<h3>История</h3>
<img class="image_left" src="Images\Weapons\ДТ.jpg" hspace="15"/>
	<p>Танковый пулемёт ДТ поступил на вооружение Красной Армии в 1929 году под обозначением «7,62-мм танковый пулемёт системы Дегтярева обр. 1929 г.» (ДТ-29). Он был по сути модификацией сконструированного в 1927 году 7,62-мм ручного пулемёта ДП. Разработка этой модификации была осуществлена Г. С. Шпагиным с учётом особенностей установки пулемёта в тесном боевом отделении танка или бронеавтомобиля.</p>
	<p>Вместо деревянного приклада стал устанавливаться выдвижной металлический. Стандартный громоздкий магазин с однорядным расположением патронов заменен на магазин с трехрядным расположением вмещающий 63 патрона.</p>
	<p>Пулемёт устанавливался на шаровую установку, разработанную Г. С. Шпагиным, позволявшую легко наводить пулемёт в горизонтальной и вертикальной плоскостях. Также пулемёт снабжался парусиновым гильзоуловителем.</p>
	<p>В 1944 году была модифицирована возвратно-боевая пружина и пулемёт получил обозначение ДТМ.</p>
<img class="basement_image2" src="Images\ogon.gif"/><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img width="100px" src="Images\Красная звезда.png" /><img class="basement_image2" src="Images\ogon.gif"/>	